{
  "titulo": "Barcelona Clássico – 6 dias entre Gaudí, história e mar Mediterrâneo",
  "titulo_curto": "Barcelona Clássico – 6 dias",
  "categoria": "Internacional",
  "sections": [
    {
      "id": "CTA1",
      "titulo_secao": "CTA1",
      "conteudo_markdown": "**📌 Pacote Barcelona Clássico – 6 dias**\n\n- Hospedagem em hotel selecionado, conforme o número de noites indicado no roteiro.\n- Regime de alimentação conforme o pacote (café da manhã e/ou outras refeições, quando incluídos).\n- Traslados principais previstos (aeroporto ↔ hotel e/ou pontos centrais, quando indicados).\n- Passeios e experiências conforme a programação detalhada (city tours, visitas guiadas, entradas específicas etc.).\n- Demais serviços e diferenciais conforme descrito nas seções completas deste pacote."
    },
    {
      "id": "CTA2",
      "titulo_secao": "CTA2",
      "conteudo_markdown": "👉 *Fale com nossa equipe no WhatsApp para receber os valores atualizados a partir da sua cidade e ajustar este roteiro internacional às datas e ao estilo de viagem que você prefere.*"
    },
    {
      "id": 1,
      "titulo_secao": "Introdução",
      "conteudo_markdown": "Imagine chegar a Barcelona no fim da tarde, ver as duas torres venezianas de **Plaça d’Espanya** surgindo pela janela e sentir a cidade pulsando entre o mar e as montanhas. Em poucos minutos você já está caminhando por ruas cheias de vida, com fachadas antigas, bares de tapas perfumando o ar e, ao fundo, a silhueta da **Sagrada Família** recortando o céu.\n\nEste roteiro clássico de **6 dias e 5 noites** foi pensado para quem quer conhecer o essencial de Barcelona sem entrar em maratona de checklists. A ideia é equilibrar o impacto das grandes obras de **Gaudí** com a experiência de se perder pelo **Bairro Gótico**, explorar mercados, sentir a energia de **La Rambla** e subir a montanha de **Montjuïc** para ver a cidade inteira aos seus pés.\n\nAo longo dos próximos dias, você vai entender:\n- por que Barcelona é uma cidade de contrastes – antiga e vanguardista ao mesmo tempo;\n- como a genialidade de Gaudí e a força da história catalã se encontram em poucos quilômetros;\n- como organizar a viagem em blocos simples de viver, sem precisar “correr” atrás das atrações;\n- qual opcional especial pode transformar um dia em uma experiência de silêncio, fé e paisagens de filme;\n- e em que época do ano essa viagem faz ainda mais sentido, dependendo se você busca movimento ou calma.\n\nSe você quer mergulhar na essência de Barcelona – da Sagrada Família às ruelas medievais, da vista de Montjuïc ao clima mediterrâneo – este roteiro é um excelente ponto de partida.\n\n**"
    },
    {
      "id": 2,
      "titulo_secao": "Por que Barcelona é um lugar especial para visitar",
      "conteudo_markdown": "Barcelona é uma daquelas cidades que conseguem ser muitas coisas ao mesmo tempo. De um lado, ela é uma metrópole mediterrânea com porto, vida noturna intensa e uma agenda cultural quase inesgotável. Do outro, é um lugar em que você atravessa uma esquina e se vê em ruas medievais estreitas, praças pequenas e igrejas góticas que parecem ter parado no tempo.\n\nNo centro da cidade, o **Bairro Gótico** guarda as marcas da antiga Barcino romana e da Barcelona medieval, com a **Catedral**, praças como **Plaça del Rei** e pequenas ruelas onde sempre há um café, uma loja diferente ou um músico de rua. A poucos minutos de caminhada, o bairro de **El Born** combina essa mesma herança histórica com lojas de design, bares modernos e uma cena gastronômica que faz parte da experiência.\n\nOlhe para cima e o cenário muda de novo: o céu é recortado pelas torres da **Sagrada Família**, pelas casas modernistas do **Passeig de Gràcia** e pelos traços curvos de obras como **Casa Batlló** e **La Pedrera**. É aqui que entra o universo de **Antoni Gaudí** e do modernismo catalão, que transformaram a cidade num laboratório de formas, cores e luz.\n\nPara completar, Barcelona ainda se abre para o mar. Na região do **Port Olímpic** e das praias como **Barceloneta**, a cidade mostra um lado mais leve, de fim de tarde à beira-mar, caminhadas no calçadão e restaurantes com frutos do mar frescos. É essa combinação de história, arte, arquitetura e vida cotidiana que faz a viagem valer cada dia.\n"
    },
    {
      "id": 3,
      "titulo_secao": "As duas grandes âncoras desta viagem",
      "conteudo_markdown": "**As duas grandes âncoras desta viagem**\n\n### 1. Sagrada Família e a rota modernista de Gaudí\n\nA primeira grande âncora do roteiro é mergulhar no universo de **Gaudí**, começando pela **Sagrada Família** – já incluída com visita guiada e entrada sem filas. Por fora, as fachadas cheias de esculturas parecem um livro de pedra em relevo; por dentro, o templo se transforma num verdadeiro “bosque de colunas”, com luz colorida entrando pelos vitrais e criando uma atmosfera difícil de explicar em palavras.\n\nCom o guia, você entende melhor a lógica do projeto, o simbolismo de cada fachada, o motivo de tantas torres e até como a obra continua sendo construída graças a ingressos e doações. Não é só “mais uma igreja bonita”: é o coração da Barcelona de Gaudí, onde arquitetura, fé e imaginação se misturam.\n\nA partir da Sagrada Família, o roteiro segue pelo **Passeig de Gràcia**, a avenida mais elegante da cidade, onde se alinham casas modernistas que parecem competir em criatividade. É aqui que você vê de perto ícones como a **Casa Batlló**, com sua fachada colorida e telhado em forma de dragão, e a **Casa Milà (La Pedrera)**, com suas curvas em pedra e chaminés que parecem esculturas futuristas no terraço.\n\nMesmo que você escolha entrar em apenas uma dessas casas, caminhar pelo Passeig de Gràcia e observar os detalhes das fachadas já é uma aula ao ar livre sobre o modernismo catalão – e ajuda a entender como Barcelona virou referência mundial em arquitetura.\n\n### 2. Bairro Gótico, El Born, La Rambla e a vida cotidiana de Barcelona\n\nA segunda grande âncora é sentir a cidade antiga e o dia a dia dos barceloneses. No **Bairro Gótico**, você entra num labirinto de ruas estreitas, praças escondidas e construções de pedra. A **Catedral de Barcelona**, com seu interior imponente e o claustro cheio de detalhes, é um dos pontos altos dessa caminhada. Em volta, pequenas lojas, cafés e artistas de rua dão vida ao cenário histórico.\n\nLogo ao lado está **El Born**, bairro com cara medieval e alma contemporânea. É o lugar perfeito para provar tapas, experimentar restaurantes autorais e ver como Barcelona conseguiu se reinventar sem perder as raízes. Caminhar por ali, entrar em uma igreja como **Santa Maria del Mar** e depois sentar em um barzinho para um vinho ou uma sangria faz parte da experiência.\n\nNa ligação entre o centro antigo e o mar, a famosa **La Rambla** mostra o lado mais teatral da cidade: artistas de rua, floristas, bancas, o movimento constante de moradores e visitantes. A poucos passos dela está o mercado da **Boqueria**, um espetáculo de cores, frutas, especiarias, bares de balcão e pratos feitos na hora. É aqui que muita gente entende, de vez, como a gastronomia também faz parte do encanto de Barcelona.\n\nSomando Gótico, Born, La Rambla e Boqueria, você não só “vê atrações”, mas se sente caminhando dentro da própria história e da vida cotidiana da cidade.\n"
    },
    {
      "id": 4,
      "titulo_secao": "Como o resto da viagem gira em torno disso",
      "conteudo_markdown": "Além dessas âncoras, o restante da viagem gira em torno de alguns blocos de experiência que você encaixa conforme o seu ritmo e interesse:\n\n1. **Panorâmico & Vista em Montjuïc** – Subir a montanha de **Montjuïc**, seja de teleférico ou por transporte público, para ver Barcelona do alto, visitar o castelo, caminhar pelos jardins e, se der certo na agenda, assistir ao show de luzes da **Fonte Mágica** à noite.\n2. **Mar & Orla Moderna** – Caminhar pelo calçadão da **Barceloneta**, seguir em direção ao **Port Olímpic** e às praias vizinhas, fazer uma pausa em um chiringuito (bar de praia) e aproveitar para ver o pôr do sol com vista para o Mediterrâneo.\n3. **Gastronomia & Vida Noturna** – Alternar noites em bairros diferentes, como El Born, Eixample e a região próxima ao Port Olímpic, experimentando desde bares de tapas clássicos até restaurantes mais sofisticados, além de bares de coquetéis e casas com música ao vivo.\n4. **Arte & Cultura** – Reservar um tempo para visitar museus ou centros culturais que combinem com o seu perfil, como o **Museu Picasso**, a **Fundação Joan Miró** em Montjuïc ou até o **Palau de la Música Catalana**, seja para um tour guiado ou para assistir a um concerto.\n\nEsses blocos funcionam como peças flexíveis do roteiro: você decide se quer mais mar, mais cultura, mais gastronomia ou mais vistas panorâmicas em cada dia, sem perder a lógica geral da viagem.\n"
    },
    {
      "id": 5,
      "titulo_secao": "Um opcional especial para estender essa viagem",
      "conteudo_markdown": "Se a ideia é adicionar um dia com outro clima, o opcional especial mais marcante é a **excursão a Montserrat**, a montanha sagrada da Catalunha, que pode ser feita em bate-volta a partir de Barcelona.\n\nDepois de pouco mais de uma hora de trajeto, a paisagem urbana dá lugar a formações rochosas impressionantes, com o mosteiro beneditino encaixado na encosta. Lá em cima, a imagem da **Virgem Negra (La Moreneta)**, a vista do vale e o silêncio do santuário criam uma atmosfera bem diferente do ritmo da cidade. Para quem quiser, ainda há trilhas leves pelos arredores, mirantes e pequenos cafés para fazer uma pausa sem pressa.\n\nMontserrat costuma agradar quem busca um lado mais contemplativo da viagem – seja por motivos de fé, seja pela vontade de ver uma paisagem natural marcante. É um excelente contraponto à Barcelona agitada, e costuma ser lembrado por muito tempo por quem inclui esse opcional na programação.\n"
    },
    {
      "id": 6,
      "titulo_secao": "Quando faz mais sentido ir para Barcelona",
      "conteudo_markdown": "Barcelona é uma cidade que funciona o ano inteiro, mas a experiência muda bastante conforme a época. Em boa parte do ano, o clima é ameno, com invernos suaves e verões quentes, sempre com aquela luz mediterrânea que deixa as fotos mais bonitas. Em março, período do roteiro base, os dias já começam a ficar mais longos e a temperatura tende a ser agradável para caminhar, sem o calor forte do verão.\n\nNos meses de **verão europeu** e nas grandes férias, a cidade fica mais cheia: praias movimentadas, filas maiores para atrações famosas e uma vida noturna ainda mais intensa. É a época ideal para quem quer clima de festa, bares lotados, ruas cheias até tarde e não se importa em dividir espaço com muitos outros viajantes.\n\nFora desses picos – como na primavera e no outono – Barcelona ganha um ritmo mais tranquilo. As atrações continuam abertas, os restaurantes seguem animados, mas com menos filas e mais espaço para caminhar, fotografar e aproveitar com calma. Em muitos casos, também é mais fácil encontrar boas condições de hospedagem nesses períodos intermediários.\n\nNo fim, o trade-off é simples: se você busca energia, calor e a cidade a todo vapor, faz sentido mirar os meses mais concorridos. Se prefere caminhar pelas ruas históricas sem tanta gente, entrar na Sagrada Família com menos multidão em volta e ter um pouco mais de calma em La Rambla e na orla, vale considerar datas fora das grandes férias e feriados.\n"
    },
    {
      "id": 7,
      "titulo_secao": "Conclusão",
      "conteudo_markdown": "Barcelona é o tipo de destino que recompensa quem gosta de caminhar, observar e se deixar surpreender. Em poucos dias, você passa por igrejas góticas, casas modernistas que parecem saídas de um sonho, mercados barulhentos, praças silenciosas e mirantes com vista para o Mediterrâneo – tudo costurado por uma atmosfera criativa e apaixonada.\n\n**A regra de ouro desta viagem é equilibrar as grandes obras de Gaudí com tempo real de rua: Gótico, Born, mercados, bares e mirantes. É esse conjunto que faz Barcelona entrar para a lista de lugares inesquecíveis.**\n\nCasais costumam se encantar com os pores do sol em Montjuïc, os jantares em El Born e as caminhadas de mãos dadas pelo Bairro Gótico. Famílias aproveitam a combinação de cultura, parques, orla e teleféricos. Viajantes solo e grupos de amigos encontram uma cidade segura, viva e cheia de programas a qualquer hora do dia.\n\nSe você já se imaginou entrando na Sagrada Família, provando tapas na Boqueria ou vendo a cidade se acender lá do alto de Montjuïc, o próximo passo é simples: fale com nossa equipe, envie as datas desejadas e a cidade de saída, e nós montamos o seu Barcelona Clássico sob medida.\n\nE você, se imagina mais contemplando os vitrais da Sagrada Família, se perdendo nas ruelas do Bairro Gótico ou caminhando à beira-mar em Barceloneta com o vento mediterrâneo no rosto?\n"
    }
  ]
}