[
  {
    "slug": "cancelamentos_e_remarcacoes",
    "title": "Cancelamentos e remarcações em viagens corporativas: o custo que ninguém vê, mas sempre paga",
    "subtitle": "O que acontece com o caixa da empresa quando o “só remarcar rapidinho” vira rotina — e como recuperar o controle sem entrar em guerra com os viajantes.",
    "image_path": "/assets/artigos/cancelamentos_e_remarcacoes.webp"
  },
  {
    "slug": "como_estruturar_viagens",
    "title": "Como estruturar a área de viagens corporativas em 6 etapas",
    "subtitle": "Transforme a área de viagens de um balcão de pedidos de última hora em uma operação organizada, com papéis claros, indicadores e aprovações que não travam o negócio.",
    "image_path": "/assets/artigos/como_estruturar_viagens.webp"
  },
  {
    "slug": "custos_adicionais_passagens",
    "title": "Custos adicionais em passagens aéreas: o que realmente está por trás da tarifa “barata”",
    "subtitle": "Antes de comemorar a tarifa mais baixa, descubra onde estão as pegadinhas de bagagem, remarcação e taxas ocultas que fazem a conta final disparar.",
    "image_path": "/assets/artigos/custos_adicionais_passagens.webp"
  },
  {
    "slug": "desafios_gestor_viajante",
    "title": "Desafios do gestor de viagens e do viajante corporativo: como sair do embate e jogar no mesmo time",
    "subtitle": "Quando o gestor só enxerga custo e o viajante só vê perrengue, o conflito é certo — aqui você aprende a alinhar expectativas e transformar atrito em parceria.",
    "image_path": "/assets/artigos/desafios_gestor_viajante.webp"
  },
  {
    "slug": "gestao_de_eventos_corporativos",
    "title": "Gestão de eventos corporativos: como tirar esse “nó” da cabeça do gestor de viagens",
    "subtitle": "Do kick-off ao pós-evento, descubra como sair do caos de planilhas, centralizar decisões de viagem e hospedagem e conduzir todo o projeto com segurança e previsibilidade.",
    "image_path": "/assets/artigos/gestao_de_eventos_corporativos.webp"
  },
  {
    "slug": "gestao_inteligente_viagens",
    "title": "Gestão inteligente de viagens corporativas: dados, processos e decisões melhores",
    "subtitle": "De políticas em PDF que ninguém lê a dashboards que falam a língua da diretoria: como usar dados, regras simples e tecnologia para tomar decisões mais inteligentes em viagens.",
    "image_path": "/assets/artigos/gestao_inteligente_viagens.webp"
  },
  {
    "slug": "habilidades_gestor_estrategico",
    "title": "Habilidades do gestor de viagens corporativas: o que realmente diferencia um travel manager estratégico",
    "subtitle": "Negociação com fornecedores, leitura de números e jogo de cintura com diretoria e viajantes: entenda quais competências tiram o gestor do operacional e colocam no nível estratégico.",
    "image_path": "/assets/artigos/habilidades_gestor_estrategico.webp"
  },
  {
    "slug": "regra_de_ouro_antecedencia",
    "title": "Regra de Ouro da Antecedência: por que esperar para comprar passagem é pedir para pagar mais caro",
    "subtitle": "Use exemplos e números para provar que deixar a compra para depois sai caro — e descubra como educar a empresa a planejar viagens na antecedência certa.",
    "image_path": "/assets/artigos/regra_de_ouro_antecedencia.webp"
  },
  {
    "slug": "viagens_corporativas_investimento",
    "title": "Viagens corporativas como investimento: o olhar de quem cuida das viagens",
    "subtitle": "Em vez de cortar viagens no susto, veja como conectar cada deslocamento a objetivos de negócio, priorizar o que gera resultado e defender o budget com mais segurança.",
    "image_path": "/assets/artigos/viagens_corporativas_investimento.webp"
  },
  {
    "slug": "viagens_de_premiacao",
    "title": "Viagens de premiação e de incentivo: você sabe qual é a diferença?",
    "subtitle": "Entenda quando faz sentido premiar com uma viagem pontual, quando vale criar um programa contínuo de incentivo e quais detalhes transformam a experiência em resultado real para a empresa.",
    "image_path": "/assets/artigos/viagens_de_premiacao.webp"
  }
]
