{
  "titulo": "Egito Clássico via Aswan e Sharm El Sheikh – 11 dias entre Nilo e Mar Vermelho",
  "titulo_curto": "Egito via Aswan e Sharm El Sheikh",
  "categoria": "Tour",
  "sections": [
    {
      "id": "CTA1",
      "titulo_secao": "CTA1",
      "conteudo_markdown": "**📌 Pacote Egito via Aswan e Sharm El Sheikh**: Hospedagem em ótimo hotel selecionado, com café da manhã incluído e traslados previstos, quando indicados no roteiro. Viagem em formato de tour internacional, incluindo todo o circuito de passeios, city tours e visitas guiadas de acordo com a programação detalhada deste tour, cobrindo os principais pontos e experiências recomendadas em cada destino. Serviços e diferenciais adicionais seguem descritos nas seções completas do roteiro."
    },
    {
      "id": "CTA2",
      "titulo_secao": "CTA2",
      "conteudo_markdown": "👉 *Fale com nossa equipe no WhatsApp para receber os valores atualizados a partir da sua cidade, ver as próximas saídas e ajustar este tour ao seu tempo de viagem.*"
    },
    {
      "id": 1,
      "titulo_secao": "Introdução",
      "conteudo_markdown": "Imagine aterrissar no **Cairo**, ver a cidade se espalhar até o horizonte e, lá no fundo, perceber as pirâmides recortando o deserto. O trânsito é intenso, o chamado para a oração ecoa ao longe e, em poucos minutos, você entende que está em um país onde a vida moderna convive lado a lado com monumentos erguidos há mais de 4.500 anos.\n\nO roteiro **Egito Clássico via Aswan e Sharm El Sheikh** é uma viagem de **11 dias e 10 noites**, com base em **2 adultos**, que combina três experiências em sequência: a capital vibrante com o complexo de **Gizé**, um **cruzeiro de 3 noites pelo Rio Nilo** entre Aswan e Luxor e, para fechar, dias de descanso à beira do **Mar Vermelho**, em Sharm El Sheikh, com sistema all inclusive. Você começa pela história faraônica, navega em ritmo tranquilo pelo rio que deu origem à civilização egípcia e termina entre recifes de corais, praias e um bate‑volta ao **Mosteiro de Santa Catarina**, no pé do Monte Sinai.\n\nAo longo dessa jornada, você vai:\n- caminhar entre as pirâmides de Quéops, Quéfren e Miquerinos e a Grande Esfinge;\n- visitar templos como **Philae, Kom Ombo, Edfu, Karnak e Luxor**, navegando pelo Nilo;\n- conhecer o **Vale dos Reis**, o templo da rainha Hatshepsut e os Colossos de Memnon;\n- e relaxar em **Sharm El Sheikh**, com dias livres para curtir o resort, fazer passeio de barco e explorar o Sinai.\n\nSe a ideia é fazer um primeiro Egito completo – com história, navegação e praia – este roteiro via Aswan e Sharm El Sheikh entrega o país em três atos muito bem amarrados.\n\nAo longo desta página, você também encontra um resumo do pacote com os principais serviços incluídos e nossos contatos para solicitar os valores atualizados. Use esses blocos como referência enquanto lê o guia e, quando sentir que este é o seu roteiro ideal de Egito Clássico via Aswan e Sharm El Sheikh, é só falar com a nossa equipe para ajustar datas, perfil de hospedagem, categoria de cruzeiro e detalhes da viagem."
    },
    {
      "id": 2,
      "titulo_secao": "Por que este Egito via Aswan e Sharm El Sheikh é um roteiro tão especial",
      "conteudo_markdown": "O encanto deste roteiro está na forma como ele mostra o Egito em camadas, sem pressa e com contrastes muito claros. O primeiro capítulo acontece no **Cairo**, onde o platô de **Gizé** abriga as pirâmides de Quéops, Quéfren e Miquerinos e a Grande Esfinge – um conjunto que resume, em uma única paisagem, a ambição faraônica e a busca pela eternidade.\n\nO segundo capítulo é o **cruzeiro pelo Nilo**, começando em **Aswan**. A partir do momento em que você embarca no navio, o país passa a ser visto em câmera lenta: templos vão surgindo nas margens, vilas agrícolas aparecem entre palmeiras e, de vez em quando, um barco à vela corta o rio como se o tempo não tivesse passado. É nesse trecho que entram templos como **Philae**, dedicado à deusa Ísis, o templo duplo de **Kom Ombo** e o impressionante templo de **Hórus em Edfu**.\n\nO terceiro capítulo acontece em **Sharm El Sheikh**, onde a narrativa muda de tom: o foco deixa de ser pedra e deserto e passa a ser **mar e recifes de corais**. Dias de all inclusive, piscinas, mar calmo e passeios de barco até a **Ilha de Tiran** podem ser combinados com o tour ao **Monastério de Santa Catarina**, no Sinai, fechando a viagem com uma nota de espiritualidade em meio às montanhas.\n\nEm 11 dias, você experimenta o Egito como um todo: metrópole, rio sagrado, templos milenares, resort à beira‑mar e um dos mosteiros cristãos mais antigos em atividade."
    },
    {
      "id": 3,
      "titulo_secao": "As duas grandes âncoras desta viagem",
      "conteudo_markdown": "**As duas grandes âncoras desta viagem**\n\n### 1. Pirâmides de Gizé e o primeiro encontro com a eternidade\n\nA primeira grande âncora do roteiro acontece logo nos primeiros dias, com a visita ao complexo das **Pirâmides de Gizé**. Ver Quéops, Quéfren e Miquerinos de perto é diferente de qualquer foto: os blocos de pedra, a inclinação das faces e a altura das estruturas impõem respeito imediato. A pirâmide de Quéops, em especial, é a única das Sete Maravilhas do Mundo Antigo que chegou inteira até nós – uma prova da engenheira e da fé dos antigos egípcios.\n\nDepois de circular entre as pirâmides, o passeio leva até um mirante de onde se tem aquela vista clássica do conjunto. Na sequência, você encontra a **Grande Esfinge**, com corpo de leão e cabeça de faraó, guardando o platô em silêncio há milênios. É o momento em que a viagem “cai a ficha”: você não está apenas visitando ruínas, está entrando em contato direto com uma civilização que planejou tudo para durar para sempre.\n\nPara completar o quadro, o roteiro inclui uma parada em uma **fábrica de papiro**, onde você vê como era produzido o material que sustentou a escrita egípcia. É um detalhe simples, mas que ajuda a conectar monumentos gigantescos ao cotidiano das pessoas que viveram ali.\n\n### 2. Cruzeiro no Nilo e descanso no Mar Vermelho\n\nA segunda grande âncora é a combinação entre o **cruzeiro de 3 noites no Nilo** e os dias de descanso em **Sharm El Sheikh**. O trecho fluvial começa em Aswan, com visita à represa alta e ao **Templo de Philae**, reconstruído em uma ilha para ser salvo das águas. Em seguida, o navio navega em direção a **Kom Ombo**, onde um templo duplo dedicado a Sobek e Hórus mostra bem a ideia egípcia de equilíbrio, e depois a **Edfu**, casa de um dos templos mais bem preservados do país.\n\nA viagem segue rumo a **Luxor**, antiga Tebas, para visitas aos templos de **Karnak e Luxor** e, do outro lado do rio, ao **Vale dos Reis**, ao templo da rainha **Hatshepsut** e aos **Colossos de Memnon**. Entre uma parada e outra, o deque do navio se torna o melhor mirante para observar a vida que ainda hoje pulsa nas margens do Nilo.\n\nDepois de tanta história e deslocamento, o roteiro se fecha em clima de recompensa em **Sharm El Sheikh**. Lá, você troca o dourado do deserto pelo azul intenso do **Mar Vermelho**, com dias livres para aproveitar o resort, fazer passeios de barco, snorkel ou simplesmente não fazer nada – o equilíbrio perfeito para voltar para casa descansado, e não exausto.\n\nÉ essa combinação entre o primeiro impacto das Pirâmides de Gizé e o cruzeiro entre Aswan e Luxor, fechando com o descanso no Mar Vermelho em Sharm El Sheikh, que faz a viagem parecer maior do que o número de dias no calendário – e transforma o roteiro em uma síntese muito clara do Egito entre Nilo e mar."
    },
    {
      "id": 4,
      "titulo_secao": "Como o resto da viagem gira em torno disso",
      "conteudo_markdown": "Além dessas duas âncoras, o restante da viagem se organiza em alguns blocos de experiência que ajudam a dar ritmo aos dias:\n\n1. **Bloco Cairo & Vida Contemporânea** – Usar o tempo livre na capital para experimentar a culinária local, caminhar por bairros modernos e, se quiser, incluir um dia cultural com o novo museu, o Bairro Copta, a Cidadela de Saladino e o mercado Khan El Khalili.\n2. **Bloco Nilo & Felucca** – Em Aswan, o passeio em **felucca**, o barco à vela tradicional, permite sentir o Nilo em silêncio, contornando ilhas e vendo o pôr do sol sem pressa, quase como se você tivesse voltado alguns séculos no tempo.\n3. **Bloco Templos do Alto Egito** – Entre Kom Ombo, Edfu, Karnak e Luxor, o foco deixa de ser decorar datas e passa a ser perceber diferenças de estilo, escala e função de cada templo, entendendo como religião e poder se misturavam.\n4. **Bloco Sharm, Tiran & Sinai** – Já no Mar Vermelho, a combinação entre dias livres no resort, o passeio de barco até a **Ilha de Tiran** e o tour a **Santa Catarina** cria uma fase de viagem focada em natureza, mar e espiritualidade.\n\nCom esses blocos, o Egito Clássico via Aswan e Sharm El Sheikh deixa de ser apenas uma lista de templos e praias e se torna uma narrativa contínua sobre como o país equilibra história, fé e descanso."
    },
    {
      "id": 5,
      "titulo_secao": "Um opcional especial para estender essa viagem",
      "conteudo_markdown": "Dentro deste circuito, um **opcional especial** que realmente eleva a experiência é a excursão ao **Templo de Abu Simbel**, a partir de Aswan. A saída costuma ser de madrugada, por via terrestre, mas a recompensa compensa: dois templos monumentais esculpidos na rocha, dedicados ao faraó **Ramsés II** e à rainha **Nefertari**, às margens do lago Nasser.\n\nAlém da escala impressionante das estátuas na fachada, Abu Simbel emociona também pela sua história recente: todo o complexo foi cortado em blocos e remontado em uma área mais alta para escapar das águas da represa, em uma das operações de resgate arqueológico mais complexas já realizadas no mundo.\n\nPara quem tem tempo e gosta de experiências panorâmicas, outro opcional especial é o **voo de balão em Luxor**, ao amanhecer. Lá de cima, é possível ver o Nilo, a margem leste com seus templos e a imensa necrópole da margem oeste sob uma luz dourada que reforça a sensação de estar sobrevoando um museu a céu aberto."
    },
    {
      "id": 6,
      "titulo_secao": "Quando faz mais sentido ir para o Egito via Aswan e Sharm El Sheikh",
      "conteudo_markdown": "O roteiro **Egito Clássico via Aswan e Sharm El Sheikh** conta com saídas regulares em dias específicos da semana, ao longo de boa parte do ano. Na prática, porém, a sensação da viagem muda bastante conforme a época escolhida – principalmente por causa do calor no vale do Nilo e do clima no Mar Vermelho.\n\nEntre **outubro e abril**, o clima costuma ser mais ameno no Cairo, em Aswan e em Luxor: dias agradáveis, noites frescas e menos risco de temperaturas extremas nos passeios ao ar livre. É o período mais confortável para caminhar entre pirâmides, templos e necrópoles, e ainda aproveitar Sharm El Sheikh com sol, céu azul e temperaturas bem convidativas.\n\nDe **maio a setembro**, as temperaturas sobem, sobretudo no Alto Egito. Os termômetros podem passar fácil dos 35 °C durante o dia, exigindo roupas leves, proteção solar e hidratação constante. Em compensação, os céus costumam estar muito claros, o Nilo e o deserto ganham contrastes fortes e o mar em Sharm El Sheikh fica ainda mais convidativo para mergulhos e passeios de barco.\n\nTambém vale observar períodos de **férias escolares e feriados prolongados**, que tendem a deixar os principais sítios mais cheios e a aumentar a ocupação de hotéis, cruzeiros e resorts. Fora desses picos, a experiência costuma ser um pouco mais tranquila, com grupos menores e mais silêncio nos templos e no mosteiro de Santa Catarina.\n\nNo fim, a escolha é um equilíbrio entre conforto térmico, movimento e o tipo de energia que você quer encontrar: meses mais frescos para caminhar com calma, meses mais quentes para quem não se importa em encarar o Egito em sua versão mais intensa.\n\nQuanto antes você decidir a época em que quer viajar e o tipo de clima que está disposto a encarar, maiores serão as chances de garantir bons hotéis no Cairo, cabines em cruzeiros bem avaliados e resorts estratégicos em Sharm El Sheikh, além de encaixar visitas às pirâmides, templos e mosteiro em horários mais confortáveis."
    },
    {
      "id": 7,
      "titulo_secao": "Conclusão",
      "conteudo_markdown": "No fim das contas, o **Egito Clássico via Aswan e Sharm El Sheikh** é um roteiro que reúne, em pouco mais de uma semana e meia, praticamente tudo o que muita gente sonha quando pensa no país: pirâmides, Esfinge, templos monumentais, navegação pelo Nilo, necrópoles no deserto, resort à beira‑mar e um mosteiro histórico no Sinai.\n\n**A regra de ouro desta viagem é abraçar o contraste: o caos do Cairo e o silêncio dos templos, a navegação tranquila no Nilo e a intensidade das cores do Mar Vermelho, a grandiosidade faraônica e a simplicidade espiritual do deserto do Sinai.** Quanto mais você se abre para essa alternância, mais o Egito se revela em todas as suas camadas.\n\nCasais encontram aqui cenários inesquecíveis para fotos e momentos de contemplação lado a lado. Grupos de amigos voltam com histórias de aventuras em templos, cruzeiros, mercados e mergulhos. Viajantes solo e corporativos descobrem um roteiro clássico, com logística bem estruturada e conteúdo histórico riquíssimo, que cabe em pouco menos de duas semanas.\n\nSe você já se imaginou diante das pirâmides, navegando pelo Nilo ao pôr do sol ou mergulhando em recifes de corais no Mar Vermelho, o próximo passo é simples: fale com nossa equipe, envie as datas desejadas e a cidade de saída, e nós montamos o seu **Egito Clássico via Aswan e Sharm El Sheikh** sob medida."
    }
  ]
}