{
  "titulo_pagina": "GESTÃO DE VIAGENS CORPORATIVAS",
  "subtitulo_pagina": "Conteúdo estratégico para a gestão inteligente de viagens, custos e eventos da sua empresa.",
  "artigos": [
    {
      "slug": "gestao_de_eventos_corporativos",
      "titulo": "Gestão de eventos corporativos: como tirar o nó da cabeça do gestor de viagens",
      "titulo_curto": "Gestão de eventos corporativos",
      "categoria": "Artigo Corporativo",
      "card_image": "./assets/artigos-corporativos/gestao_de_eventos_corporativos.webp",
      "titulo_card": "GESTÃO DE EVENTOS: COMO TIRAR O NÓ DA CABEÇA DO GESTOR DE VIAGENS",
      "subtitulo_card": "Guia sobre planejamento em fases, MICE e o papel da agência como copiloto estratégico em grandes eventos."
    },
    {
      "slug": "gestao_inteligente_viagens",
      "titulo": "Gestão Inteligente de Viagens Corporativas: o que é e como o princípio KISS simplifica a sua vida",
      "titulo_curto": "Gestão Inteligente de Viagens Corporativas",
      "categoria": "Artigo Corporativo",
      "card_image": "./assets/artigos-corporativos/gestao_inteligente_viagens.webp",
      "titulo_card": "GESTÃO INTELIGENTE DE VIAGENS: O QUE É E COMO O PRINCÍPIO KISS SIMPLIFICA A SUA VIDA",
      "subtitulo_card": "Descubra como aplicar o princípio KISS para ter clareza na política, planejamento e execução de todas as viagens."
    },
    {
      "slug": "habilidades_gestor_estrategico",
      "titulo": "Habilidades do gestor de viagens corporativas: o que realmente diferencia um travel manager estratégico",
      "titulo_curto": "Habilidades do gestor de viagens corporativas",
      "categoria": "Artigo Corporativo",
      "card_image": "./assets/artigos-corporativos/habilidades_gestor_estrategico.webp",
      "titulo_card": "HABILIDADES DO GESTOR DE VIAGENS: O QUE REALMENTE DIFERENCIA UM TRAVEL MANAGER ESTRATÉGICO",
      "subtitulo_card": "As soft e hard skills que transformam o gestor de viagens em um arquiteto de mobilidade e aliado estratégico."
    },
    {
      "slug": "regra_de_ouro_antecedencia",
      "titulo": "Regra de Ouro da Antecedência: por que esperar para comprar passagem é pedir para pagar mais caro",
      "titulo_curto": "Regra de Ouro da Antecedência",
      "categoria": "Artigo Corporativo",
      "card_image": "./assets/artigos-corporativos/regra_de_ouro_antecedencia.webp",
      "titulo_card": "REGRA DE OURO DA ANTECEDÊNCIA: POR QUE ESPERAR PARA COMPRAR PASSAGEM É PEDIR PARA PAGAR MAIS CARO",
      "subtitulo_card": "Análise detalhada sobre como o algoritmo das aéreas funciona e a importância da antecedência para fugir das tarifas de emergência."
    },
    {
      "slug": "viagens_corporativas_investimento",
      "titulo": "Viagens corporativas como investimento: o olhar de quem cuida das viagens",
      "titulo_curto": "Viagens corporativas como investimento",
      "categoria": "Artigo Corporativo",
      "card_image": "./assets/artigos-corporativos/viagens_corporativas_investimento.webp",
      "titulo_card": "VIAGENS CORPORATIVAS COMO INVESTIMENTO: O OLHAR DE QUEM CUIDA DAS VIAGENS",
      "subtitulo_card": "Entenda como transformar o olhar do financeiro sobre viagens, tratando-as como investimento em receita e não apenas como despesa."
    },
    {
      "slug": "viagens_de_premiacao",
      "titulo": "Viagens de premiação e de incentivo: você sabe qual é a diferença?",
      "titulo_curto": "Viagens de premiação e de incentivo",
      "categoria": "Artigo Corporativo",
      "card_image": "./assets/artigos-corporativos/viagens_de_premiacao.webp",
      "titulo_card": "VIAGENS DE PREMIAÇÃO E DE INCENTIVO: VOCÊ SABE QUAL É A DIFERENÇA?",
      "subtitulo_card": "Entenda a estratégia por trás dos programas de incentivo, por que funcionam e como planejar a viagem de premiação perfeita."
    },
    {
      "slug": "cancelamentos_e_remarcacoes",
      "titulo": "Cancelamentos e remarcações em viagens corporativas: o custo que ninguém vê, mas sempre paga",
      "titulo_curto": "Cancelamentos e remarcacoes em viagens corporativas",
      "categoria": "Artigo Corporativo",
      "card_image": "./assets/artigos-corporativos/cancelamentos_e_remarcacoes.webp",
      "titulo_card": "CANCELAMENTOS E REMARCAÇÕES EM VIAGENS: O CUSTO QUE NINGUÉM VÊ, MAS SEMPRE PAGA",
      "subtitulo_card": "O guia prático para entender as políticas de multa, tarifas não reembolsáveis e como o no-show consome o orçamento."
    },
    {
      "slug": "como_estruturar_viagens",
      "titulo": "Como estruturar a área de viagens corporativas em 6 etapas",
      "titulo_curto": "Como estruturar a área de viagens corporativas",
      "categoria": "Artigo Corporativo",
      "card_image": "./assets/artigos-corporativos/como_estruturar_viagens.webp",
      "titulo_card": "COMO ESTRUTURAR A ÁREA DE VIAGENS CORPORATIVAS EM 6 ETAPAS",
      "subtitulo_card": "Metodologia clara para tirar a gestão de viagens do improviso, cobrindo pagamentos, política, reservas e Duty of Care."
    },
    {
      "slug": "custos_adicionais_passagens",
      "titulo": "Custos adicionais em passagens aéreas: o que realmente está por trás da tarifa “barata”",
      "titulo_curto": "Custos adicionais em passagens aéreas",
      "categoria": "Artigo Corporativo",
      "card_image": "./assets/artigos-corporativos/custos_adicionais_passagens.webp",
      "titulo_card": "CUSTOS ADICIONAIS EM PASSAGENS AÉREAS: O QUE REALMENTE ESTÁ POR TRÁS DA TARIFA “BARATA”",
      "subtitulo_card": "Desvendando os gastos extras com bagagem, assento, antecipação de voo e upgrade que transformam o custo total da viagem."
    },
    {
      "slug": "desafios_gestor_viajante",
      "titulo": "Desafios do gestor de viagens e do viajante corporativo: como sair do embate e jogar no mesmo time",
      "titulo_curto": "Desafios do gestor e do viajante corporativo",
      "categoria": "Artigo Corporativo",
      "card_image": "./assets/artigos-corporativos/desafios_gestor_viajante.webp",
      "titulo_card": "DESAFIOS DO GESTOR DE VIAGENS E DO VIAJANTE CORPORATIVO: COMO SAIR DO EMBATE E JOGAR NO MESMO TIME",
      "subtitulo_card": "Análise sobre o ruído na comunicação e o desalinhamento de expectativas entre quem viaja e quem gere o orçamento."
    }
  ]
}
