{
  "titulo": "Miami Clássico – 4 dias entre beaches, Art Deco e contrastes",
  "titulo_curto": "Miami Clássico – 4 dias",
  "categoria": "Internacional",
  "sections": [
    {
      "id": "CTA1",
      "titulo_secao": "CTA1",
      "conteudo_markdown": "**📌 Pacote Miami Clássico – 4 dias**\n\n- Hospedagem em hotel selecionado, conforme o número de noites indicado no roteiro.\n- Regime de alimentação conforme o pacote (café da manhã e/ou outras refeições, quando incluídos).\n- Traslados principais previstos (aeroporto ↔ hotel e/ou pontos centrais, quando indicados).\n- Passeios e experiências conforme a programação detalhada (city tours, visitas guiadas, entradas específicas etc.).\n- Demais serviços e diferenciais conforme descrito nas seções completas deste pacote."
    },
    {
      "id": "CTA2",
      "titulo_secao": "CTA2",
      "conteudo_markdown": "👉 *Fale com nossa equipe no WhatsApp para receber os valores atualizados a partir da sua cidade e ajustar este roteiro internacional às datas e ao estilo de viagem que você prefere.*"
    },
    {
      "id": 1,
      "titulo_secao": "Introdução",
      "conteudo_markdown": "Imagine chegar a Miami no começo de dezembro, sair do aeroporto e já sentir o ar quente e úmido, as palmeiras altas balançando e aquele misto de inglês e espanhol por todos os lados. Em poucos minutos, você está a caminho do hotel na região do aeroporto, vendo de longe os prédios de Downtown, pontes sobre a baía e placas apontando para Miami Beach, Coral Gables, Little Havana e tantos outros nomes que você já ouviu em filmes e séries.\n\nEste roteiro clássico de **4 dias e 3 noites** foi pensado para quem quer um primeiro contato intenso com Miami, usando o **Holiday Inn Express Miami Airport Blue Lagoon Area by IHG** (ou similares) como base com café da manhã incluído. Para deixar tudo mais simples, você já chega com **traslados privativos** entre o Aeroporto Internacional de Miami (MIA) e o hotel organizados, e tem um **tour em português pelos principais contrastes de Miami** para costurar South Beach, distrito financeiro, Coral Gables, Coconut Grove, Little Havana e Wynwood em um mesmo dia.\n\nAo longo deste guia, você vai entender:\n- por que Miami é um verdadeiro mosaico multicultural, que vai muito além da imagem de praia e compras;\n- como as duas grandes âncoras – o tour de contrastes e o eixo South Beach + Downtown – estruturam a viagem;\n- como distribuir o restante do tempo entre orla, bairros charmosos, arte urbana e passeios de barco;\n- qual opcional especial pode levar você aos Everglades, a Key West ou às casas dos famosos na baía;\n- e por que o início de dezembro é uma época estratégica para aproveitar a cidade com clima ótimo.\n\nSe você quer poucos dias, muita cena icônica e um roteiro bem amarrado, este Miami Clássico é um excelente ponto de partida.\n\n**"
    },
    {
      "id": 2,
      "titulo_secao": "Por que Miami é um lugar especial para visitar",
      "conteudo_markdown": "Miami é uma cidade construída em camadas. De um lado, o cartão-postal óbvio: praias de areia clara, mar azul-esverdeado, coqueiros, hotéis à beira-mar e uma vida noturna que parece não terminar nunca. De outro, bairros residenciais tranquilos, distritos financeiros cheios de arranha-céus espelhados, áreas históricas com influência latina muito forte e zonas inteiras dedicadas à arte e ao design.\n\nEm **South Beach**, o destaque é o **Distrito Art Deco**, com quarteirões inteiros de prédios baixos, coloridos e cheios de detalhes geométricos dos anos 1920 e 1930. A Ocean Drive concentra hotéis, bares e restaurantes de frente para a praia, enquanto as ruas paralelas abrigam lojas, cafés e galerias. Caminhar por ali é sentir a combinação de glamour, praia e estilo que fez a fama de Miami.\n\nNo outro extremo, o **Downtown** e o distrito financeiro exibem prédios altos de aço e vidro, sede de bancos, empresas e escritórios. Ali perto, o **Bayside Marketplace** mistura lojas, bares e saídas de passeios de barco pela baía, com vista para ilhas e casas de celebridades. Em bairros como **Little Havana, Coral Gables, Coconut Grove e Wynwood**, a cidade revela outras faces: música e café cubano, arquitetura mediterrânea, áreas arborizadas e murais gigantes de arte urbana. Juntas, essas peças formam um grande mosaico multicultural que faz de Miami uma das cidades mais interessantes dos Estados Unidos.\n"
    },
    {
      "id": 3,
      "titulo_secao": "As duas grandes âncoras desta viagem",
      "conteudo_markdown": "**As duas grandes âncoras desta viagem**\n\n### 1. Tour de contrastes em português: de South Beach a Little Havana\n\nA primeira grande âncora do roteiro é o **tour em português pelos contrastes de Miami**, já incluído no pacote. Em cerca de quatro horas, você percorre de carro ou micro-ônibus alguns dos cenários mais emblemáticos da cidade, entendendo com a ajuda do guia como cada bairro se conecta na história local.\n\nO passeio começa em **South Beach**, com foco no distrito Art Deco e na orla de Miami Beach, segue por ilhas como **Star Island**, onde mansões de celebridades se escondem entre jardins, continua pelo **Downtown** e pelo distrito financeiro, com seus arranha-céus de vidro, e então ruma para **Coral Gables** e **Coconut Grove**, bairros arborizados, com casas elegantes e parques à beira da baía. A etapa final passa por **Little Havana**, com parada de até uma hora na Calle Ocho, e por **Wynwood Walls**, um grande museu a céu aberto dedicado à arte urbana. É um “sobrevoo guiado” que organiza o mapa mental da viagem e mostra, em poucas horas, a diversidade de micro-mundos que compõem Miami.\n\n### 2. South Beach, Bayside e o eixo da baía: praia, skyline e vida à beira d’água\n\nA segunda grande âncora é o tempo dedicado ao eixo que liga **South Beach** à região do **Bayside Marketplace** e da Biscayne Bay. Em South Beach, a proposta é desacelerar: caminhar pela areia, ver a torre dos salva-vidas, observar o movimento da Ocean Drive e apreciar a sequência de prédios Art Deco iluminados ao cair da noite. A atmosfera é leve, festiva e sempre fotogênica.\n\nDo outro lado da baía, em Downtown, o **Bayside Marketplace** funciona como ponto de encontro para compras, refeições rápidas e passeios de barco que circulam pela Biscayne Bay. Dali você enxerga o skyline de Miami, as ilhas artificiais e, em muitos roteiros, passa bem perto de casas de artistas e empresários famosos. Essa combinação de praia em Miami Beach com skyline em Downtown ajuda a entender por que tanta gente associa a cidade ao encontro entre mar, luxo e horizonte urbano.\n"
    },
    {
      "id": 4,
      "titulo_secao": "Como o resto da viagem gira em torno disso",
      "conteudo_markdown": "Além dessas âncoras, o restante da viagem pode ser organizado em alguns blocos de experiência que você encaixa conforme o seu ritmo:\n\n1. **Bairros latinos e cultura local** – Voltar com calma a **Little Havana** para caminhar pela Calle Ocho, observar o Parque do Dominó, provar um café cubano, um sorvete ou um prato típico e entrar em lojinhas de charutos e lembranças.\n2. **Arte e design em Wynwood e Design District** – Reservar algumas horas para explorar **Wynwood** além dos muros principais, entrando em galerias, cafés e lojas de design, e, se houver tempo, combinar com uma passada pelo **Miami Design District**, com vitrines de grife e instalações de arte contemporânea.\n3. **Compras e outlets** – Usar parte de um dia para um outlet ou shopping maior, como Dolphin Mall, Sawgrass Mills ou Aventura Mall, encaixando o passeio entre manhãs na praia e fins de tarde em áreas mais caminháveis.\n4. **Tempo livre à beira-mar** – Simplesmente dedicar um período maior a South Beach ou a outras praias da região, alugando bicicletas, caminhando pelo calçadão ou apenas relaxando na areia, sem compromisso com horários.\n\nEsses blocos deixam o roteiro flexível: você escolhe se quer focar em cultura latina, arte urbana, compras ou praia – ou um pouco de cada, na medida certa para o seu estilo.\n"
    },
    {
      "id": 5,
      "titulo_secao": "Um opcional especial para estender essa viagem",
      "conteudo_markdown": "Se quiser transformar um dos dias em uma experiência marcante, o opcional especial mais forte é escolher entre três passeios muito diferentes entre si: **Everglades, passeio de barco às casas dos famosos ou excursão a Key West**.\n\nNos **Everglades**, a estrela é a natureza. Você embarca em um airboat que desliza pelos pântanos, vê de perto a vegetação típica da região e tem grandes chances de observar jacarés, aves e outros animais em seu habitat. É o contraponto perfeito ao cenário urbano de Miami, mostrando um ecossistema único no mundo.\n\nO **passeio de barco às casas dos famosos**, por sua vez, é mais leve e contemplativo: navegação pela Biscayne Bay com vista para ilhas como Star Island, Palm Island e Hibiscus Island, enquanto o guia aponta mansões e curiosidades sobre artistas e empresários que vivem ali.\n\nJá a **excursão a Key West** é um bate-volta longo, mas muito cênico, pela Overseas Highway, com suas pontes sobre o mar e paisagens caribenhas. Lá, você encontra ruas coloridas, o marco do ponto mais ao sul dos Estados Unidos continentais e pôr do sol inesquecível em Mallory Square. Qualquer uma das três opções pode virar o grande destaque da viagem, dependendo do seu perfil.\n"
    },
    {
      "id": 6,
      "titulo_secao": "Quando faz mais sentido ir para Miami",
      "conteudo_markdown": "A viagem está marcada para **2 a 5 de dezembro de 2025**, início do inverno no calendário, mas ainda com clima altamente agradável em Miami. Nessa época, as temperaturas costumam ser amenas – quentes durante o dia, com brisa à noite – e a temporada de furacões já ficou para trás, o que reduz bastante o risco de chuvas fortes e instabilidade.\n\nDezembro também marca o começo da alta temporada na Flórida, com muita gente fugindo do frio do norte dos Estados Unidos. A primeira semana do mês, porém, ainda costuma ser um pouco mais tranquila do que o período de festas de fim de ano, oferecendo um equilíbrio interessante entre cidade animada e espaços que você consegue aproveitar sem tanta superlotação.\n\nEm termos de experiência, o trade-off é simples: você ganha um clima excelente para caminhar por South Beach, fazer passeios de barco e circular por bairros como Little Havana e Wynwood, em troca de uma cidade já com movimento alto e preços típicos de temporada. Com reservas feitas com antecedência e escolha estratégica de horários, a sensação é de estar vivendo Miami na melhor versão possível.\n"
    },
    {
      "id": 7,
      "titulo_secao": "Conclusão",
      "conteudo_markdown": "Miami é mais do que um fundo de tela de praia e prédios espelhados. Em poucos dias, você pode caminhar por um bairro Art Deco à beira-mar, ouvir espanhol e inglês se misturando em Little Havana, ver murais gigantes em Wynwood, navegar pela Biscayne Bay entre ilhas e mansões e, se quiser, se aventurar em áreas de natureza quase intocada nos Everglades.\n\n**A regra de ouro deste roteiro é usar o tour de contrastes como fio condutor, reservar pelo menos um período generoso para South Beach e escolher um grande opcional – seja Everglades, passeio de barco ou Key West – para dar uma personalidade própria à viagem. Assim, você sente tanto a Miami glamourosa quanto a Miami multicultural e natural.**\n\nCasais costumam se encantar com fins de tarde na praia, jantares com vista para a baía e passeios tranquilos por bairros charmosos. Viajantes solo e grupos de amigos encontram uma cidade vibrante, cheia de bares, arte, festas e compras. Famílias descobrem praias acessíveis, passeios de barco, parques naturais e atividades que agradam diferentes idades.\n\nSe você já se imaginou caminhando pela Ocean Drive à noite, tomando um café cubano na Calle Ocho ou fotografando o skyline de Miami de dentro de um barco, o próximo passo é simples: fale com nossa equipe, envie as datas desejadas e a cidade de saída, e nós montamos o seu Miami Clássico sob medida.\n"
    }
  ]
}