{
  "titulo": "Roma Clássico – 6 dias entre Coliseu, Fórum, Palatino e praças históricas",
  "titulo_curto": "Roma Clássico – 6 dias",
  "categoria": "Internacional",
  "sections": [
    {
      "id": "CTA1",
      "titulo_secao": "CTA1",
      "conteudo_markdown": "**📌 Pacote Roma Clássico – 6 dias**\n\n- Hospedagem em hotel selecionado, conforme o número de noites indicado no roteiro.\n- Regime de alimentação conforme o pacote (café da manhã e/ou outras refeições, quando incluídos).\n- Traslados principais previstos (aeroporto ↔ hotel e/ou pontos centrais, quando indicados).\n- Passeios e experiências conforme a programação detalhada (city tours, visitas guiadas, entradas específicas etc.).\n- Demais serviços e diferenciais conforme descrito nas seções completas deste pacote."
    },
    {
      "id": "CTA2",
      "titulo_secao": "CTA2",
      "conteudo_markdown": "👉 *Fale com nossa equipe no WhatsApp para receber os valores atualizados a partir da sua cidade e ajustar este roteiro internacional às datas e ao estilo de viagem que você prefere.*"
    },
    {
      "id": 1,
      "titulo_secao": "Introdução",
      "conteudo_markdown": "Imagine pousar em Roma no começo de abril, ver as colinas pontuadas por cúpulas e ruínas pela janela do avião e, poucos minutos depois de sair de Fiumicino, já estar a caminho do seu hotel. Do lado de fora, Vespas passando, fachadas antigas em tons quentes, igrejas a cada esquina e, ao fundo, a silhueta de monumentos que você viu a vida inteira em filmes e livros: você chegou à Cidade Eterna.\n\nEste roteiro clássico de **6 dias e 5 noites** foi pensado para quem quer uma primeira imersão bem estruturada em Roma, usando o **TH Roma – Carpegna Palace** (ou similares) como base com café da manhã incluído. Você chega com **traslados privativos** entre o Aeroporto Internacional de Fiumicino (FCO) e o hotel já organizados e tem incluída uma **visita guiada em português pelo Coliseu, Fórum Romano e Palatino**, para começar a viagem entendendo, de dentro, o coração da Roma Antiga.\n\nAo longo deste guia, você vai entender:\n- por que Roma é chamada de “maior museu a céu aberto do mundo” e como isso aparece nas ruas do dia a dia;\n- como as duas grandes âncoras – o eixo Coliseu + Fórum + Palatino e as praças e igrejas do centro histórico com o Vaticano – estruturam a viagem;\n- como distribuir o restante do tempo entre Panteão, Fontana di Trevi, Trastevere, museus e cafés;\n- qual opcional especial pode transformar um dia em uma imersão completa no Vaticano;\n- e por que o início de abril é uma época tão interessante para caminhar pela cidade, com clima de primavera e luz perfeita para fotos.\n\nSe você quer poucos dias, muita história e cenas que parecem saídas de um filme clássico, este Roma Clássico é um excelente ponto de partida.\n\n**"
    },
    {
      "id": 2,
      "titulo_secao": "Por que Roma é um lugar especial para visitar",
      "conteudo_markdown": "Roma é um palimpsesto de quase três mil anos de história. Em poucos quarteirões, você pode passar de ruínas do Império a igrejas barrocas cheias de dourados, de praças renascentistas a avenidas modernas com trânsito intenso. É por isso que tanta gente diz que a cidade é um **museu a céu aberto**: em vez de ficar confinada em vitrines, a história está espalhada pelas ruas.\n\nNo eixo da Roma Antiga, o **Coliseu**, o **Fórum Romano** e o **Palatino** mostram a grandiosidade do antigo império: arenas de espetáculos, templos, arcos de triunfo, colunas e basílicas que definiram a ideia de cidade ocidental. Já no centro barroco, praças como a **Piazza Navona** e fontes como a **Fontana di Trevi** revelam uma Roma de artistas, papas e cardeais, que usaram a arte para impressionar o mundo.\n\nCosturando tudo isso, o **Rio Tibre**, as ruas estreitas de paralelepípedo, cafés com mesinhas na calçada e trattorias de bairro mantêm viva a Roma cotidiana: aquela dos romanos que vão à feira, que param para um café rápido no balcão e que vivem, com naturalidade, cercados por séculos de história.\n"
    },
    {
      "id": 3,
      "titulo_secao": "As duas grandes âncoras desta viagem",
      "conteudo_markdown": "**As duas grandes âncoras desta viagem**\n\n### 1. Coliseu, Fórum Romano e Palatino: o coração da Roma Antiga\n\nA primeira grande âncora do roteiro é a **visita guiada em português ao Coliseu, Fórum Romano e Palatino**, já incluída no pacote. Começar pelo Coliseu é mergulhar direto no símbolo máximo do poder romano: um anfiteatro que podia receber cerca de 50.000 espectadores, com estrutura pensada para impressionar pela escala, pela engenharia e pelo controle da multidão.\n\nAo atravessar os arcos, subir às arquibancadas e olhar para o centro da arena, é impossível não imaginar o barulho, a expectativa e o impacto que os espetáculos causavam. Com a ajuda do guia, você entende melhor como o Coliseu funcionava como palco de política, propaganda e entretenimento.\n\nNa sequência, o caminho se abre para o **Fórum Romano**, antiga praça central onde a vida política, religiosa e judicial acontecia. Caminhar pela **Via Sacra**, ver os restos de templos, basílicas e arcos de triunfo ajuda a reconstruir, mentalmente, a cidade em plena atividade há dois mil anos. O passeio termina no **Monte Palatino**, considerado o berço de Roma e um dos lugares mais antigos de ocupação da cidade, de onde se tem vistas privilegiadas para o Fórum e o próprio Coliseu.\n\n### 2. Praças, fontes e Vaticano: a Roma barroca e espiritual\n\nA segunda grande âncora é o eixo formado pelas **praças e fontes do centro histórico** somado ao **Vaticano**. Começar por lugares como a **Piazza Navona**, com suas fontes monumentais e artistas de rua, e seguir até o **Panteão**, com sua cúpula perfeita e o óculo que deixa a luz entrar em feixe, é uma forma de sentir como Roma se transformou ao longo dos séculos sem perder o encanto.\n\nA **Fontana di Trevi** é outro ponto inevitável: ao virar a esquina e ver a fonte se abrir diante de você, esculpida na fachada de um palácio, fica claro por que ela virou cenário de filmes e sonhos de viagem. Visitar em horários mais tranquilos (cedo de manhã ou tarde da noite) aumenta a chance de apreciar os detalhes com mais calma.\n\nFechando o eixo está a **Cidade do Vaticano**, com a Praça e a **Basílica de São Pedro**. Mesmo para quem não é religioso, entrar na basílica, olhar para a cúpula desenhada por Michelangelo e caminhar pela praça de Bernini é sentir o peso simbólico e artístico do lugar que há séculos é centro do catolicismo.\n"
    },
    {
      "id": 4,
      "titulo_secao": "Como o resto da viagem gira em torno disso",
      "conteudo_markdown": "Além dessas duas âncoras, o restante da viagem pode ser organizado em alguns blocos de experiência que você encaixa conforme o seu ritmo:\n\n1. **Arte em museus e galerias** – Reservar algumas horas para a **Galeria Borghese**, com esculturas de Bernini e obras de Caravaggio, e para os **Museus Capitolinos**, que complementam a visão da Roma Antiga com peças originais e vistas do Fórum.\n2. **Bairros com alma romana** – Explorar **Trastevere**, com suas ruas estreitas, praças cheias de vida e trattorias tradicionais, e passar por **Campo de’ Fiori**, que é mercado de dia e ponto de encontro à noite.\n3. **Praças e mirantes urbanos** – Caminhar pela **Piazza di Spagna** e subir a Escadaria Espanhola, seguir até a **Piazza del Popolo** ou procurar mirantes como o **Gianicolo**, para ver a cidade se abrindo em camadas de cúpulas e telhados.\n4. **Gastronomia e dolce vita** – Separar tempo para provar pratos clássicos como cacio e pepe, carbonara e supplì, acompanhados de um bom vinho da casa, sem pressa, apenas vendo a vida passar.\n\nCom esses blocos, você equilibra grandes monumentos com experiências mais cotidianas, tendo sempre espaço para um gelato, um café no balcão ou uma caminhada sem roteiro rígido.\n"
    },
    {
      "id": 5,
      "titulo_secao": "Um opcional especial para estender essa viagem",
      "conteudo_markdown": "Se quiser adicionar uma experiência realmente marcante ao roteiro, o opcional especial mais forte é um **dia inteiro dedicado ao Vaticano: Museus Vaticanos, Capela Sistina e Basílica de São Pedro**.\n\nA jornada começa pelos **Museus Vaticanos**, que guardam uma das coleções de arte mais importantes do mundo, com salas cheias de esculturas, afrescos e galerias intermináveis. Mesmo escolhendo apenas alguns pontos-chave, é uma sequência impressionante de obras que contam, em imagens, a história da fé, do poder e da arte ocidental.\n\nO clímax é a **Capela Sistina**, com os afrescos de Michelangelo cobrindo teto e paredes. Estar ali, em silêncio, olhando para a Criação de Adão e para o Juízo Final, costuma ser um dos momentos mais emocionantes da viagem. Na sequência, a visita à **Basílica de São Pedro** completa o dia: um templo gigantesco, cheio de detalhes, que mistura arquitetura, escultura e espiritualidade em um único espaço.\n\nEsse opcional funciona especialmente bem em uma viagem de cinco noites, porque permite dedicar um dia inteiro a essa imersão sem atropelar os outros programas pela cidade.\n"
    },
    {
      "id": 6,
      "titulo_secao": "Quando faz mais sentido ir para Roma",
      "conteudo_markdown": "A viagem está marcada para **7 a 12 de abril de 2026**, em plena primavera romana. Nessa época, os dias começam a ficar mais longos, as árvores ganham folhas novas, praças e jardins ficam mais verdes e as temperaturas tendem a ser bem agradáveis para caminhar: nada do frio cortante de janeiro, nem do calor intenso de julho.\n\nAs máximas costumam girar em torno de 18–20 ºC durante o dia, com manhãs e noites mais frescas. A melhor estratégia é apostar em **roupas em camadas**: camiseta ou camisa leve, uma malha ou cardigã e um casaco que proteja do vento, além de calçados confortáveis para enfrentar calçadas irregulares e longas caminhadas. Um guarda-chuva compacto ou capa leve também pode ser útil, já que pancadas de chuva não são raras na estação.\n\nAbril marca também o início da **alta temporada turística** em Roma. Isso significa cidade cheia, movimentação intensa em pontos como Coliseu, Vaticano e Fontana di Trevi e maior necessidade de reservar ingressos com antecedência para atrações disputadas. Em troca, você encontra uma Roma vibrante, com clima ótimo, cafés cheios, eventos culturais e uma luz de primavera que deixa tudo mais fotogênico.\n"
    },
    {
      "id": 7,
      "titulo_secao": "Conclusão",
      "conteudo_markdown": "Roma é uma cidade em que cada dia parece condensar séculos de história: manhãs entre ruínas do Império, tardes em praças barrocas, fins de dia diante de fontes iluminadas e noites em trattorias cheias de conversas e taças de vinho.\n\n**A regra de ouro deste roteiro é garantir um dia bem vivido entre Coliseu, Fórum e Palatino, outro focado nas praças e fontes do centro histórico somadas a um tempo generoso no Vaticano, e usar o restante para explorar bairros, museus e sabores com calma. Assim, você sente a Roma do Império, a Roma dos papas e a Roma contemporânea em uma única viagem.**\n\nCasais costumam se encantar com caminhadas noturnas pela região da Fontana di Trevi ou Piazza Navona, jantares à luz de velas e vistas do alto de mirantes e terraços. Viajantes solo e grupos de amigos encontram uma cidade cheia de vida, segura para caminhar e repleta de bares, cafés e programas culturais. Famílias podem adaptar o ritmo com praças, parques, sorvetes e visitas mais curtas a museus e igrejas.\n\nSe você já se imaginou jogando uma moeda na Fontana di Trevi, caminhando pela Via Sacra ou experimentando uma autêntica pasta alla carbonara em uma trattoria, o próximo passo é simples: fale com nossa equipe, envie as datas desejadas e a cidade de saída, e nós montamos o seu Roma Clássico sob medida.\n"
    }
  ]
}