{
  "titulo": "Buenos Aires Clássico – 4 dias entre tango, arquitetura e cafés históricos",
  "titulo_curto": "Buenos Aires Clássico – 4 dias",
  "categoria": "Internacional",
  "sections": [
    {
      "id": "CTA1",
      "titulo_secao": "CTA1",
      "conteudo_markdown": "**📌 Pacote Buenos Aires Clássico – 4 dias / 3 noites**: 3 noites em hotel bem localizado em Buenos Aires, em região central ou Recoleta, com café da manhã.; Traslados entre o aeroporto de Ezeiza e o hotel, na chegada e na saída.; City Tour Premium de meio dia pelos principais bairros da cidade, com guia em espanhol e/ou português.; e Tempo livre para encaixar tango, gastronomia, museus, cafés históricos e passeios a pé do seu jeito."
    },
    {
      "id": "CTA2",
      "titulo_secao": "CTA2",
      "conteudo_markdown": "👉 *Fale com nossa equipe no WhatsApp para receber os valores atualizados a partir da sua cidade e reservar as melhores datas para o seu roteiro em Buenos Aires.*"
    },
    {
      "id": 1,
      "titulo_secao": "Introdução",
      "conteudo_markdown": "Imagine pousar em Buenos Aires no fim da tarde, ver o Rio da Prata ao fundo e, logo depois, cruzar avenidas largas cheias de plátanos, prédios históricos e sinais em espanhol que parecem familiares e novos ao mesmo tempo. Em poucos minutos, você já percebe que está numa cidade com alma europeia, mas temperamento latino: intensa, nostálgica, apaixonada por conversa longa à mesa.\n\nEste roteiro clássico de **4 dias e 3 noites** foi pensado para quem quer sentir a essência portenha sem correria. Você usa o city tour de meio dia como mapa inicial, passa por **Plaza de Mayo, San Telmo, La Boca, Puerto Madero, Palermo e Recoleta**, e depois volta com calma aos lugares que mais chamaram a sua atenção – seja para caminhar sem pressa, entrar em livrarias, provar um bom Malbec ou escolher uma parrilla icônica para o jantar.\n\nAo longo deste guia, você vai entender:\n- por que Buenos Aires é um encontro intenso de história, arquitetura e melancolia elegante;\n- como as duas grandes âncoras – o eixo histórico La Boca + San Telmo + Centro, e a noite de tango – estruturam a viagem;\n- como organizar o restante dos dias em blocos simples de viver, sem transformar tudo em maratona de pontos turísticos;\n- qual opcional especial pode levar você para um lado mais tranquilo e verde da região;\n- e quando faz mais sentido planejar essa ida, dependendo se você busca introspecção de inverno ou efervescência de primavera/verão.\n\nSe você quer poucos dias intensos, cheios de cenas marcantes, boa mesa e música ao vivo, este Buenos Aires Clássico é um excelente ponto de partida.\n\n**📌 Pacote Buenos Aires Clássico – 4 dias / 3 noites**\n\n- 3 noites em hotel bem localizado em Buenos Aires, em região central ou Recoleta, com café da manhã.\n- Traslados entre o aeroporto de Ezeiza e o hotel, na chegada e na saída.\n- **City Tour Premium de meio dia** pelos principais bairros da cidade, com guia em espanhol e/ou português.\n- Tempo livre para encaixar tango, gastronomia, museus, cafés históricos e passeios a pé do seu jeito.\n\n👉 *Fale com nossa equipe no WhatsApp para receber os valores atualizados a partir da sua cidade e reservar as melhores datas para o seu roteiro em Buenos Aires.*\n"
    },
    {
      "id": 2,
      "titulo_secao": "Por que Buenos Aires é um lugar especial para visitar",
      "conteudo_markdown": "Buenos Aires é uma cidade de camadas. À primeira vista, lembra capitais europeias: avenidas largas, arquitetura clássica, cafés com boiseries de madeira e livrarias que ocupam antigos teatros. Mas basta caminhar um pouco para perceber a alma latina aparecendo na conversa alta dos portenhos, nos gestos apaixonados, no cheiro de carne na brasa e nos acordes de bandoneón que escapam de alguma porta semi-aberta.\n\nNo eixo da **Plaza de Mayo**, você vê a **Casa Rosada**, a **Catedral Metropolitana** e prédios históricos que contam a trajetória política do país. Seguindo pela **Avenida de Mayo** até o **Obelisco** e o **Teatro Colón**, a cidade mostra sua face monumental, com cúpulas, detalhes de ferro e pedra, cafés notáveis e marquises que parecem cenários de filme.\n\nVirando a esquina, a atmosfera muda. Em **San Telmo**, ruas de paralelepípedo, antiquários, igrejas antigas e cafés centenários formam um bairro que parece suspenso no tempo. Em **La Boca**, a paleta de cores explode nas paredes de zinco do **Caminito**, misturando arte de rua, tango dançado na calçada e a energia do futebol ligada ao estádio La Bombonera.\n\nAo norte, **Recoleta e Palermo** mostram a Buenos Aires dos parques, das embaixadas, dos prédios elegantes e da vida cultural intensa, com museus, livrarias e restaurantes que fazem a cidade continuar viva até tarde da noite. No meio disso tudo, cafés, vinhos, conversa e uma certa melancolia bonita amarram as experiências em um fio só.\n"
    },
    {
      "id": 3,
      "titulo_secao": "As duas grandes âncoras desta viagem",
      "conteudo_markdown": "**As duas grandes âncoras desta viagem**\n\n### 1. O eixo clássico: Plaza de Mayo, San Telmo, La Boca, Puerto Madero e Recoleta\n\nA primeira grande âncora do roteiro é o conjunto de bairros que você percorre no **City Tour Premium** e depois revisita com mais calma. Começando pela **Plaza de Mayo**, a cidade se apresenta como capital política: Casa Rosada, Catedral, Cabildo e a própria praça como palco de manifestações e momentos decisivos da história argentina.\n\nDe lá, o passeio segue para **San Telmo**, o bairro residencial mais antigo da cidade, com arquitetura preservada, igrejas, museus e cafés históricos. Caminhar por ali é ler a história em silêncio nas paredes descascadas, nas placas antigas e nos salões de madeira onde o tempo parece passar diferente.\n\nEm **La Boca**, a experiência é mais explícita e colorida: o antigo porto, as casas multicoloridas, o **Caminito** com seus artistas de rua, o vínculo forte com o futebol e com a imigração italiana. É um bairro que condensa, em poucas quadras, muita coisa que define a identidade portenha.\n\nO tour também passa por **Puerto Madero**, o porto reciclado em bairro moderno cheio de restaurantes e calçadões à beira do rio, e pela zona de **Recoleta e Palermo**, com praças, parques, esculturas e prédios elegantes. Esse conjunto de bairros forma o “mapa mental” que você vai usar para escolher onde voltar à noite, onde almoçar no dia seguinte e quais cenas quer repetir com calma.\n\n### 2. A noite de tango: do show de gala à milonga intimista\n\nA segunda grande âncora da viagem é viver o **tango** em duas camadas: primeiro como espetáculo, depois como vida real. Em uma noite, você pode escolher um show de tango em casa tradicional ou em espaço mais luxuoso, com orquestra ao vivo, bailarinos em figurinos impecáveis e uma narrativa que conta a história do gênero em coreografias pensadas para o palco.\n\nEm outra noite, se quiser ir além, entram as **aulas de tango** e a visita a uma **milonga**, onde moradores e visitantes dançam em salões sem grandes cenários, mas com uma energia intensa na pista. Mesmo que você não dance, observar os códigos, os convites, a postura e o respeito entre os pares é uma aula viva de cultura portenha.\n\nEntre o show e a milonga, o tango deixa de ser só uma imagem de cartão-postal e passa a ser linguagem: uma forma de dizer coisas com o corpo, de pausar o tempo e de dar um certo tom dramático – e muito humano – à viagem.\n"
    },
    {
      "id": 4,
      "titulo_secao": "Como o resto da viagem gira em torno disso",
      "conteudo_markdown": "Além dessas âncoras, o restante da viagem pode ser organizado em alguns blocos de experiência que você encaixa conforme o seu ritmo:\n\n1. **Arquitetura & Memória em Recoleta** – Caminhar pelo bairro, visitar o **Cemitério da Recoleta** como um museu a céu aberto, observar os mausoléus monumentais e, se possível, participar de uma visita guiada para entender quem são os personagens por trás de cada estátua.\n2. **Livrarias & Cafés Históricos** – Entrar na livraria **El Ateneo Grand Splendid**, instalada em um antigo teatro, tomar um café no palco e depois emendar com um dos **Cafés Notables** da cidade, como parte da rotina de pausas que faz Buenos Aires ser tão gostosa de viver.\n3. **Parques & Respirares Verdes** – Separar algumas horas para caminhar pelos **Bosques de Palermo**, pelo Rosedal, pelo Jardim Japonês ou por praças como **Plaza Francia**, alternando cultura com momentos de descanso ao ar livre.\n4. **Gastronomia & Malbec** – Montar um “roteirinho” de parrillas e bares de vinho: uma noite em parrilla clássica, outra em restaurante mais contemporâneo, talvez uma degustação guiada de Malbec para entender as regiões produtoras enquanto prova diferentes rótulos.\n\nEsses blocos funcionam como peças modulares: você decide se quer mais história, mais verde, mais vinho ou mais cafés em cada dia – sempre a poucos minutos de táxi ou carro por aplicativo.\n"
    },
    {
      "id": 5,
      "titulo_secao": "Um opcional especial para estender essa viagem",
      "conteudo_markdown": "Para quem quer adicionar um contraste de paisagem e ritmo, o opcional especial mais interessante é o **bate-volta ao Delta do Tigre**, nos arredores de Buenos Aires.\n\nEm poucas horas, você sai da lógica urbana e entra em um mundo de canais, casas sobre palafitas e barcos que funcionam como ônibus, entregando compras e transportando moradores entre as ilhas. O passeio de barco pelo delta mostra um lado mais calmo da região, com muito verde, pássaros e um jeito de viver totalmente ligado à água.\n\nAo final da navegação, ainda dá tempo de caminhar pela cidade de Tigre, ver de perto o antigo **Museu de Arte do Tigre** e o **Puerto de Frutos**, com lojinhas, artesanato e produtos locais. É um dia que agrada quem já explorou bastante a cidade e quer ver algo diferente sem ir muito longe.\n\nEsse opcional costuma encaixar bem em quem gosta de natureza, fotografia e cenários tranquilos – e pode ser facilmente ajustado conforme o tempo disponível.\n"
    },
    {
      "id": 6,
      "titulo_secao": "Quando faz mais sentido ir para Buenos Aires",
      "conteudo_markdown": "Buenos Aires é uma cidade que funciona o ano inteiro, mas muda bastante de clima e atmosfera conforme a época. No **inverno austral** (junho a agosto), como no período de julho usado como referência deste roteiro, as temperaturas são mais baixas e os dias convidam a experiências mais internas: cafés históricos, livrarias, parrillas aconchegantes, shows de tango e museus.\n\nNa **primavera e no outono**, o clima fica especialmente agradável para caminhar: temperaturas amenas, folhas caindo ou florescendo nas praças, céu muitas vezes azul e a sensação de que dá para atravessar bairros inteiros a pé, parando em praças, feiras e parques sem enfrentar calor ou frio extremos.\n\nNo **verão**, os dias são mais quentes, as noites ficam longas e a cidade ganha um ritmo ainda mais intenso, com mesas nas calçadas, parques cheios e muitos eventos ao ar livre. Em feriados prolongados e férias, atrações como o Caminito, o Cemitério da Recoleta e os shows de tango naturalmente ficam mais concorridos, e vale reservar com antecedência.\n\nO trade-off é simples: se você gosta de clima introspectivo, ideal para interiores históricos e boa mesa, o inverno pode ser um charme à parte. Se prefere caminhar bastante, fazer muitos passeios a pé e aproveitar praças e parques, primavera e outono costumam ser as escolhas mais equilibradas – sempre lembrando que, em qualquer época, a alma portenha está nas mesas, nos bares e nas calçadas.\n"
    },
    {
      "id": 7,
      "titulo_secao": "Conclusão",
      "conteudo_markdown": "Buenos Aires é daquelas cidades que pedem retorno. Em poucos dias, você experimenta tango, arquitetura, cafés antigos, vinho, carne, praças e bairros que parecem mudar de humor a cada esquina – e ainda assim sente que ficou coisa para a próxima vez.\n\n**A regra de ouro desta viagem é combinar um dia bem vivido no eixo clássico – Plaza de Mayo, San Telmo, La Boca, Recoleta – com pelo menos uma noite de tango e um roteiro de gastronomia e cafés que faça sentido para o seu jeito de viajar.**\n\nCasais costumam se encantar com caminhadas noturnas por Puerto Madero, jantares em parrillas acolhedoras e shows de tango mais intimistas. Viajantes solo e grupos de amigos encontram uma cidade viva, relativamente fácil de circular, com muita cultura e bares para esticar a conversa. Quem viaja em família descobre praças, parques, museus e experiências que podem ser adaptadas a diferentes idades.\n\nSe você já se imaginou caminhando pelos paralelepípedos de San Telmo, vendo as casas coloridas de La Boca de perto, ouvindo um bandoneón ao vivo ou provando um Malbec olhando a cidade pela janela de um café antigo, o próximo passo é simples: fale com nossa equipe, envie as datas desejadas e a cidade de saída, e nós montamos o seu Buenos Aires Clássico sob medida.\n\nE você, se imagina mais sentado em um café notável vendo a vida passar, dançando tango até tarde em uma milonga ou navegando pelo Delta do Tigre enquanto o sol se põe atrás das ilhas?\n"
    }
  ]
}