{
  "titulo": "Egito com Hurghada – 11 dias entre Nilo e Mar Vermelho",
  "titulo_curto": "Egito com Hurghada",
  "categoria": "Tour",
  "sections": [
    {
      "id": "CTA1",
      "titulo_secao": "CTA1",
      "conteudo_markdown": "**📌 Pacote Egito com Hurghada**: Hotel e roteiro de passeios, combinando visita ao GEM, cruzeiro pelo Nilo e extensão de praia em Hurghada. A partir de **R$ 10.762 por pessoa**."
    },
    {
      "id": "CTA2",
      "titulo_secao": "CTA2",
      "conteudo_markdown": "👉 *Fale com nossa equipe no WhatsApp para receber os valores atualizados a partir da sua cidade, ver as próximas saídas e ajustar este tour ao seu tempo de viagem.*"
    },
    {
      "id": 1,
      "titulo_secao": "Introdução",
      "conteudo_markdown": "Imagine chegar ao **Cairo**, ver a cidade se espalhar até o horizonte e, lá no fundo, perceber as pirâmides recortando o deserto. O trânsito é intenso, o chamado para a oração ecoa ao longe e, em poucos minutos, você entende que está em um país onde a vida moderna convive lado a lado com monumentos erguidos há mais de 4.500 anos. \n\nO roteiro **Egito com Hurghada** é uma viagem de **11 dias e 10 noites**, com base em **2 adultos**, que combina três experiências em sequência: a capital vibrante com o complexo de **Gizé** e o **Grande Museu Egípcio**, um **cruzeiro de 3 noites pelo Rio Nilo** entre Aswan e Luxor e, para fechar, dias de descanso à beira do **Mar Vermelho**, em Hurghada, em regime de pensão completa. Você começa pela história faraônica, navega em ritmo tranquilo pelo rio que deu origem à civilização egípcia e termina entre piscinas, praias e recifes de corais. \n\nAo longo dessa jornada, você vai:\n- caminhar entre as pirâmides de **Quéops, Quéfren e Miquerinos** e a Grande Esfinge;\n- visitar o **Grande Museu Egípcio (GEM)**, com a nova exposição de Tutancâmon;\n- navegar pelo Nilo visitando templos como **Philae, Kom Ombo, Edfu, Karnak e Luxor**;\n- e relaxar em **Hurghada**, com dias livres e opcional de passeio até a **Ilha Orange Bay** para snorkel no Mar Vermelho. \n\nSe a ideia é unir um Egito clássico bem completo com alguns dias de praia e mar, este roteiro equilibra muito bem conteúdo histórico, navegação e descanso.\n\n**"
    },
    {
      "id": 2,
      "titulo_secao": "Por que o Egito com Hurghada é um roteiro tão especial",
      "conteudo_markdown": "O encanto do **Egito com Hurghada** está na forma como ele organiza a viagem em três capítulos muito claros. O primeiro acontece no **Cairo**, porta de entrada do país, onde o platô de **Gizé** abriga as pirâmides de Quéops, Quéfren e Miquerinos e a Grande Esfinge – um conjunto que resume, em uma única paisagem, a ambição faraônica e a busca pela eternidade. \n\nAlém do passeio às pirâmides, o roteiro leva ao **Grande Museu Egípcio (GEM)**, projetado para ser o maior museu arqueológico do mundo dedicado a uma única civilização. Lá, peças monumentais e a coleção de Tutancâmon ganham um espaço expositivo moderno, que ajuda a entender em profundidade a história que você vê em pedra em Gizé. \n\nO segundo capítulo acontece no **cruzeiro pelo Nilo**, com embarque em **Aswan**. É ali que o ritmo desacelera: um passeio de **felucca** (barco à vela tradicional) apresenta o rio em modo slow travel, com vistas para o Mausoléu de Aga Khan, Ilha Elefantina e jardim botânico, antes da visita ao **Templo de Philae**, dedicado à deusa Ísis e salvo das águas graças a uma operação da UNESCO. Depois, templos como **Kom Ombo** e **Edfu** surgem ao longo da navegação, até chegar a **Luxor**, antiga Tebas. \n\nO terceiro capítulo é a transição para o **Mar Vermelho**: de Luxor você segue por terra até **Hurghada**, onde a palavra-chave passa a ser descompressão. Depois de dias intensos de arqueologia, entrar em um hotel de praia, aproveitar piscinas, estrutura all inclusive e a possibilidade de snorkel em recifes saudáveis é como fazer uma segunda viagem dentro da mesma jornada. \n\nEm 11 dias, você atravessa o Egito de norte a sul, do Nilo ao mar, do caos fascinante do Cairo ao silêncio colorido do fundo do Mar Vermelho."
    },
    {
      "id": 3,
      "titulo_secao": "As duas grandes âncoras desta viagem",
      "conteudo_markdown": "**As duas grandes âncoras desta viagem**\n\n### 1. Pirâmides de Gizé, GEM e o primeiro encontro com a eternidade\n\nA primeira grande âncora do roteiro acontece no **Cairo**, com o dia dedicado às **Pirâmides de Gizé** e ao **Grande Museu Egípcio**. Ver Quéops, Quéfren e Miquerinos de perto é diferente de qualquer foto: os blocos de pedra, a inclinação das faces e a altura das estruturas impõem respeito imediato. A pirâmide de Quéops, em especial, é a única das Sete Maravilhas do Mundo Antigo que chegou inteira até nós. Ao lado, a **Grande Esfinge** guarda o platô em silêncio há milênios. \n\nDepois de circular entre as pirâmides, o passeio continua no **GEM**, onde esculturas, sarcófagos e a coleção de Tutancâmon são exibidos com curadoria moderna, iluminação pensada e recursos tecnológicos. É como se as informações de livros de história ganhassem uma vitrine à altura do seu peso simbólico, preparando você para tudo o que verá depois no Nilo e em Luxor. \n\nPara quem quiser aprofundar ainda mais, há um dia livre que pode ser preenchido com um passeio completo pelo Cairo, incluindo **Museu Egípcio do Cairo**, **Cidadela de Saladino com a Mesquita de Alabastro**, **Bairro Copta** e **Bazar Khan el Khalili**, mostrando a continuidade da história egípcia em diferentes religiões e períodos. \n\n### 2. Cruzeiro de 3 noites no Nilo com final em Hurghada\n\nA segunda grande âncora é a combinação entre o **cruzeiro de 3 noites pelo Nilo** e os dias de descanso em **Hurghada**. O trecho fluvial começa em Aswan, com passeio de felucca e visita ao **Templo de Philae**, um dos últimos centros de culto faraônico em funcionamento, transferido de ilha para ser salvo da inundação. \n\nEm seguida, o navio navega rumo a **Kom Ombo**, onde um templo duplo dedicado a Sobek (deus crocodilo) e Hórus (deus falcão) apresenta a ideia de dualidade na religião egípcia, complementado pelo **Museu do Crocodilo**. Depois vem **Edfu**, com o templo de Hórus considerado um dos mais bem preservados do Egito. A passagem pela **eclusa de Esna** lembra que a engenharia moderna também faz parte dessa paisagem milenar. \n\nEm **Luxor**, você visita o complexo de **Karnak** e o **Templo de Luxor** na margem leste e, na margem oeste, o **Vale dos Reis**, o templo da rainha **Hatshepsut** e os **Colossos de Memnon** – um conjunto que fecha o arco da história faraônica com chave de ouro. Ao desembarcar, a viagem segue para **Hurghada**, onde você troca o dourado do deserto pelo azul intenso do Mar Vermelho, com tempo real para descansar, mergulhar e voltar para casa revigorado."
    },
    {
      "id": 4,
      "titulo_secao": "Como o resto da viagem gira em torno disso",
      "conteudo_markdown": "Além dessas duas âncoras, o restante da viagem se organiza em alguns blocos de experiência que ajudam a dar ritmo aos dias:\n\n1. **Bloco Cairo & Vida Contemporânea** – Usar o tempo livre na capital para experimentar a culinária local, caminhar por bairros modernos, incluir um jantar em barco no Nilo com show típico ou explorar museus, mesquitas, igrejas e mercados, se optar pelo passeio completo. \n2. **Bloco Nilo & Felucca** – Em Aswan, o passeio em **felucca** permite sentir o rio em silêncio, contornando ilhas e vendo o pôr do sol sem pressa – um contraponto perfeito ao ritmo mais intenso do Cairo. \n3. **Bloco Templos do Alto Egito** – Entre Kom Ombo, Edfu, Karnak e Luxor, o foco deixa de ser decorar datas e passa a ser perceber diferenças de estilo, escala e função de cada templo, entendendo como religião e poder se misturavam às margens do Nilo. \n4. **Bloco Hurghada & Mar Vermelho** – Já na costa, a combinação entre estrutura do resort, praias, piscina e a possibilidade de passeios de barco cria uma fase de viagem centrada em natureza e descanso, essencial para “processar” tudo o que foi visto no trecho histórico. \n\nCom esses blocos, o Egito com Hurghada deixa de ser apenas uma soma de templos e praias e se torna uma narrativa contínua: da pedra eterna das pirâmides ao movimento vivo dos recifes de coral."
    },
    {
      "id": 5,
      "titulo_secao": "Um opcional especial para estender essa viagem",
      "conteudo_markdown": "Dentro deste circuito, um **opcional especial** que realmente eleva a experiência é o passeio marítimo até a **Ilha Orange Bay**, em Hurghada. O barco leva até áreas de mar translúcido, com paradas para **snorkel** sobre recifes de corais coloridos, onde é possível ver peixes de várias espécies, arraias e, com sorte, tartarugas marinhas. As profundidades costumam ser amigáveis, variando de trechos bem rasos até áreas de 3 a 5 metros, ideais para iniciantes. \n\nA estrutura a bordo normalmente inclui almoço, bebidas não alcoólicas e apoio da tripulação, que ajuda quem nunca usou máscara e snorkel a se sentir seguro. Em alguns passeios, esportes aquáticos como banana boat podem ser oferecidos como extra, deixando o dia ainda mais divertido. Para muitos viajantes, essa combinação de sol, mar e vida marinha se torna o contraponto perfeito à densidade histórica dos dias anteriores.\n\nSe você quiser ir ainda mais fundo, é possível complementar com um mergulho de batismo ou contratar um passeio de dia inteiro focado em mergulho autônomo – mas mesmo apenas com snorkel, Orange Bay já entrega a sensação de estar nadando em um aquário natural."
    },
    {
      "id": 6,
      "titulo_secao": "Quando faz mais sentido ir para o Egito com Hurghada",
      "conteudo_markdown": "O roteiro **Egito com Hurghada** conta com saídas em **domingos, segundas, terças e quartas-feiras**, com datas disponíveis de **maio a dezembro de 2025** e, depois, de **janeiro a setembro de 2026**, o que facilita bastante encaixar a viagem na agenda. \n\nDe forma geral, os meses entre **outubro e abril** costumam ser os mais confortáveis para explorar o país: as temperaturas são mais amenas no Cairo e no vale do Nilo, o que ajuda muito na hora de visitar pirâmides, templos e necrópoles ao ar livre. Em Hurghada, o clima também é agradável, com sol e calor na medida para aproveitar praia e piscina sem exageros. \n\nNos meses de **maio a setembro**, o calor aumenta, sobretudo em Luxor e Aswan. Os termômetros podem subir bastante durante o dia, exigindo roupas leves, chapéu, protetor solar e hidratação constante. Em compensação, os céus costumam estar muito claros, o deserto ganha contrastes fortes e o Mar Vermelho fica ainda mais convidativo para mergulhos e passeios de barco. \n\nTambém vale observar períodos de **férias escolares e feriados prolongados**, que tendem a deixar os principais sítios mais cheios e a aumentar a ocupação de hotéis, cruzeiros e resorts. Fora desses picos, a experiência costuma ser um pouco mais tranquila, com grupos menores e mais silêncio nos templos e nas áreas de lazer.\n\nNo fim, a escolha é um equilíbrio entre conforto térmico, movimento e o tipo de energia que você quer encontrar: meses mais frescos para caminhar com calma, meses mais quentes para quem não se importa em encarar o Egito em sua versão mais intensa – sempre com o alívio do Mar Vermelho na segunda metade do roteiro."
    },
    {
      "id": 7,
      "titulo_secao": "Conclusão",
      "conteudo_markdown": "No fim das contas, o **Egito com Hurghada** é um roteiro que reúne, em pouco mais de uma semana e meia, praticamente tudo o que muita gente sonha quando pensa no país: pirâmides, Esfinge, museu de padrão internacional, cruzeiro pelo Nilo, templos monumentais, necrópoles no deserto e, para completar, alguns dias de descanso à beira do **Mar Vermelho**. \n\n**A regra de ouro desta viagem é abraçar o contraste: o caos do Cairo e o silêncio dos templos, a navegação tranquila no Nilo e a explosão de cores dos recifes de coral, a grandiosidade faraônica e a leveza de terminar a jornada com pés na areia.**\n\nCasais encontram aqui cenários inesquecíveis para fotos e momentos de contemplação lado a lado. Grupos de amigos voltam com histórias de aventuras em templos, cruzeiros, mercados e passeios de barco. Viajantes solo e corporativos descobrem um roteiro clássico, com logística bem estruturada e conteúdo histórico riquíssimo, que ainda reserva tempo para simplesmente relaxar.\n\nSe você já se imaginou diante das pirâmides, navegando pelo Nilo ao pôr do sol ou mergulhando em recifes de corais no Mar Vermelho, o próximo passo é simples: fale com nossa equipe, envie as datas desejadas e a cidade de saída, e nós montamos o seu **Egito com Hurghada** sob medida."
    }
  ]
}
