{
  "titulo": "Egito com Jordânia – 11 dias entre Nilo, Petra e o deserto",
  "titulo_curto": "Egito com Jordânia",
  "categoria": "Tour",
  "sections": [
    {
      "id": "CTA1",
      "titulo_secao": "CTA1",
      "conteudo_markdown": "**📌 Pacote Egito com Jordânia**: Hotel e roteiro de passeios, combinando cruzeiro pelo Nilo e circuito pela Jordânia (Cairo, Aswan, Luxor, Amã, Mar Morto e Petra). A partir de **R$ 3.891 por pessoa**."
    {
      "id": "CTA2",
      "titulo_secao": "CTA2",
      "conteudo_markdown": "👉 *Fale com nossa equipe no WhatsApp para receber os valores atualizados a partir da sua cidade, ver as próximas saídas e ajustar este tour ao seu tempo de viagem.*"
    },
    {
      "id": 1,
      "titulo_secao": "Introdução",
      "conteudo_markdown": "Imagine começar a viagem no **Cairo**, com a cidade se espalhando às margens do Nilo e, ao fundo, as pirâmides recortando o horizonte do deserto. Em poucos minutos você percebe que está em um lugar onde o trânsito moderno, o chamado para a oração e os monumentos de 4.500 anos de idade convivem lado a lado. Alguns dias depois, você estará caminhando pelo estreito desfiladeiro de Petra, vendo o Tesouro surgir de repente à sua frente, como se tivesse saído de um filme ou de um sonho.\n\nO roteiro **Egito com Jordânia** é uma jornada de **11 dias e 10 noites**, com base em **2 adultos**, que costura dois eixos históricos do Oriente Médio: o Egito faraônico, vivido entre o Cairo e um **cruzeiro de 3 noites pelo Rio Nilo** entre Aswan e Luxor, e a Jordânia, explorada a partir de **Amã, Jerash, Mar Morto, Madaba, Monte Nebo, Umm ar-Rasas e Petra**. É uma viagem que começa na busca dos faraós pela eternidade e termina entre mosaicos bizantinos, fortalezas islâmicas e cidades nabateias esculpidas na rocha. \n\nAo longo dessa jornada, você vai:\n- caminhar entre as **Pirâmides de Gizé** e a Grande Esfinge;\n- ver de perto tesouros do **Museu Egípcio do Cairo**, incluindo as peças de Tutancâmon;\n- navegar pelo **Nilo**, visitando templos como Philae, Kom Ombo, Edfu, Karnak e Luxor;\n- flutuar sem esforço nas águas do **Mar Morto**, coberto de lama rica em minerais;\n- e dedicar um dia inteiro à **Petra**, com passagem por Little Petra, Túmulos Reais e o Mosteiro.\n\nSe o que você busca é uma viagem densa em significado, que conecte faraós, romanos, cruzados, mosaicos bíblicos e rotas caravaneiras em um único roteiro, o Egito com Jordânia é um dos circuitos mais completos que você pode fazer hoje no Oriente Médio.\n\n**"
    },
    {
      "id": 2,
      "titulo_secao": "Por que o Egito com Jordânia é um roteiro tão especial",
      "conteudo_markdown": "O charme deste roteiro está na forma como ele conecta dois mundos que, na prática, conversam entre si há milênios. O **Egito** entra em cena primeiro, com o Cairo como porta de entrada. O platô de **Gizé** — com as pirâmides de Quéops, Quéfren e Miquerinos e a Grande Esfinge — oferece uma confrontação direta com a escala da engenharia faraônica e com a ideia egípcia de eternidade: tudo ali foi pensado para durar para sempre. No mesmo dia, o **Museu Egípcio do Cairo** aprofunda essa sensação, reunindo estátuas, sarcófagos, papiros e o tesouro de Tutancâmon em salas que parecem condensar séculos de história em poucos metros quadrados.\n\nDepois, o roteiro desacelera no **cruzeiro pelo Nilo**, entre Aswan e Luxor. Em Aswan, você sente o país em modo slow travel: um passeio de **felucca** apresenta a Ilha Elefantina, o Jardim Botânico e o Mausoléu de Aga Khan, antes de chegar ao **Templo de Philae**, dedicado à deusa Ísis e resgatado das águas graças a uma operação de engenharia moderna. A navegação segue para **Kom Ombo**, templo simétrico dedicado a Sobek e Hórus, e depois para **Edfu**, casa de um dos templos ptolomaicos mais bem preservados do Egito. Em **Luxor**, antiga Tebas, o arco se completa com Karnak, o Templo de Luxor, o **Vale dos Reis**, o templo da rainha **Hatshepsut** e os Colossos de Memnon.\n\nNa segunda metade da viagem, a **Jordânia** assume o protagonismo. A capital **Amã** mistura ruínas greco-romanas — como o Anfiteatro e a Cidadela — com bairros modernos, cafés e mercados. A partir dali, você explora o **Castelo de Ajloun**, fortaleza construída por ordem de Saladino para proteger a região dos Cruzados, e a cidade romana de **Jerash**, uma das mais bem preservadas fora da Itália, com sua Praça Oval, colunatas e teatro de acústica perfeita. O roteiro ainda inclui o banho no **Mar Morto**, a visita aos mosaicos de **Madaba**, às vistas bíblicas do **Monte Nebo** e às ruínas de **Umm ar-Rasas**, antes de alcançar o ponto alto: **Petra**, a cidade rosa dos Nabateus.\n\nÉ essa costura — do Nilo às rotas caravaneiras, da engenharia faraônica às fortalezas cruzadas, dos mapas em mosaico às cidades escavadas na rocha — que faz do Egito com Jordânia um roteiro tão especial."
    },
    {
      "id": 3,
      "titulo_secao": "As duas grandes âncoras desta viagem",
      "conteudo_markdown": "**As duas grandes âncoras desta viagem**\n\n### 1. Pirâmides de Gizé, Museu Egípcio e o eixo clássico do Nilo\n\nA primeira grande âncora do roteiro está no **Egito faraônico**. Logo no início da viagem, a visita às **Pirâmides de Gizé** coloca você diante de estruturas construídas há mais de 4.500 anos. A pirâmide de Quéops é a única das Sete Maravilhas do Mundo Antigo que chegou inteira até nós, e caminhar ao seu redor — tendo o deserto de um lado e a cidade crescendo do outro — é um daqueles momentos em que a noção de tempo parece se diluir. Ao lado, a **Grande Esfinge** guarda o platô em silêncio, ligando simbolicamente o mundo dos vivos ao mundo dos deuses.\n\nNa sequência, o **Museu Egípcio do Cairo** concentra em um só edifício uma das coleções mais importantes do mundo dedicadas ao Egito Antigo. O impacto maior costuma vir diante dos tesouros de **Tutancâmon**, com a famosa máscara mortuária em ouro e os objetos do enxoval funerário do jovem faraó. Em vitrine após vitrine, a viagem deixa de ser apenas visual e ganha densidade emocional: é impossível não imaginar as pessoas que esculpiram, escreveram e usaram aquelas peças.\n\nO eixo se completa no **cruzeiro pelo Nilo**, que funciona quase como uma meditação flutuante. As paradas em **Philae**, **Kom Ombo** e **Edfu**, seguidas de **Karnak**, **Luxor** e **Vale dos Reis**, formam uma sequência lógica: você vê como os templos celebravam os deuses, como as tumbas preparavam o faraó para a vida após a morte e como o Nilo costurava tudo isso em uma única narrativa religiosa e política.\n\n### 2. Jordânia profunda: Jerash, Mar Morto, Madaba, Monte Nebo e Petra\n\nA segunda grande âncora é o bloco **jordano** da viagem. Em **Jerash**, antiga Gerasa, você literalmente caminha por uma cidade romana quase inteira, com Arco de Adriano, Praça Oval, cardo máximo e teatro ainda usado para apresentações. É uma mudança de chave: saímos da iconografia egípcia e entramos no mundo do urbanismo e da engenharia romanos no Levante.\n\nNo **Mar Morto**, a experiência é menos histórica e mais sensorial: flutuar sem esforço nas águas densas, cobrir o corpo com lama escura rica em minerais e simplesmente olhar para o horizonte enquanto o sol desce sobre o ponto mais baixo da Terra. Já em **Madaba**, o mapa em mosaico da Terra Santa, no piso da Basílica de São Jorge, funciona como uma peça cartográfica única, conectando a viagem às rotas bíblicas. O **Monte Nebo** adiciona uma camada espiritual forte, com a vista da Terra Prometida a partir do lugar onde, segundo a tradição, Moisés teria contemplado o futuro de seu povo. **Umm ar-Rasas**, com seus mosaicos bizantinos e ruínas de diferentes épocas, amarra essa transição entre Império Romano, cristandade e mundo islâmico.\n\nTudo isso prepara o terreno para o clímax em **Petra**. A caminhada pelo **Siq**, o desfiladeiro estreito que leva ao **Tesouro (Al-Khazneh)**, culmina naquele momento cinematográfico em que a fachada rosa surge de repente. Ao longo do dia, você explora Túmulos Reais, Tumbas Coloridas e, para quem topa o desafio físico, sobe até o **Mosteiro (Ad Deir)**, que recompensa com vista ampla e sensação de conquista. É uma âncora tão forte quanto o eixo Gizé-Nilo, só que agora contada pela mão dos Nabateus, romanos e peregrinos que passaram por ali ao longo dos séculos."
    },
    {
      "id": 4,
      "titulo_secao": "Como o resto da viagem gira em torno disso",
      "conteudo_markdown": "Além dessas duas grandes âncoras, o restante da viagem se organiza em alguns blocos de experiência que ajudam a dar ritmo aos dias, sem transformar o roteiro em uma maratona de checklists:\n\n1. **Bloco Cairo & Vida Contemporânea** – Aproveitar o tempo livre para experimentar a culinária local, observar o contraste entre bairros modernos e áreas históricas, incluir — se você quiser — um jantar em barco no Nilo ou um passeio extra por mesquitas, igrejas e bazares tradicionais.\n2. **Bloco Nilo & Felucca** – Em Aswan, o passeio de **felucca** permite sentir o rio de perto, em silêncio, contornando ilhas e vendo o pôr do sol sem pressa — é o contraponto perfeito ao ritmo intenso do Cairo e das visitas de dia inteiro.\n3. **Bloco Templos do Alto Egito** – Entre **Philae, Kom Ombo, Edfu, Karnak e Luxor**, o foco é menos decorar datas e mais perceber estilos, proporções e mensagens de cada templo, entendendo como religião, poder e geografia se entrelaçavam às margens do Nilo.\n4. **Bloco Amã & Castelos** – A partir de **Amã**, você alterna ruínas romanas, fortalezas islâmicas e mirantes com vistas de vales verdes, percebendo como a Jordânia sempre foi um ponto estratégico entre impérios, rotas comerciais e rotas de fé.\n\nCom esses blocos, o Egito com Jordânia deixa de ser apenas uma somatória de monumentos e se transforma em uma narrativa contínua sobre como diferentes povos organizaram o espaço, o poder e a espiritualidade ao longo dos séculos."
    },
    {
      "id": 5,
      "titulo_secao": "Um opcional especial para estender essa viagem",
      "conteudo_markdown": "Dentro deste circuito, um **opcional especial** que realmente muda o patamar da experiência é o passeio de dia inteiro a **Abu Simbel**, a partir de Aswan. O deslocamento é mais longo, mas leva a dois templos monumentais esculpidos na rocha, dedicados a **Ramsés II** e à rainha **Nefertari**. Além das estátuas colossais na fachada, o interior impressiona pela qualidade dos relevos e pela forma como o templo foi alinhado ao sol, permitindo que a luz iluminasse a sala interna em datas específicas do ano.\n\nAbu Simbel também emociona pela sua história recente: todo o complexo foi cuidadosamente cortado e remontado em uma área mais alta para escapar das águas do lago Nasser, em uma das operações de resgate arqueológico mais complexas já realizadas. É uma experiência que, para muitos viajantes, se torna o ponto alto da parte egípcia da viagem.\n\nNa Jordânia, outro opcional especial é **ver Petra à noite**, em datas em que o espetáculo está disponível. A caminhada pelo Siq iluminado por velas até o Tesouro cria uma atmosfera quase mística, completamente diferente da visita diurna. A música ao vivo, o silêncio coletivo dos visitantes e a fachada suavemente iluminada fazem com que o sítio histórico pareça, por alguns minutos, um cenário de outro mundo."
    },
    {
      "id": 6,
      "titulo_secao": "Quando faz mais sentido ir para o Egito com Jordânia",
      "conteudo_markdown": "O roteiro **Egito com Jordânia** opera com saídas regulares em **segundas-feiras**, ao longo de boa parte do ano, com datas disponíveis de maio a dezembro de 2025 e, na sequência, em períodos semelhantes nos anos seguintes. Na prática, porém, a sensação da viagem muda bastante conforme a época escolhida.\n\nDe forma geral, os meses entre **outubro e abril** costumam ser os mais confortáveis para explorar o eixo Egito–Jordânia: temperaturas mais amenas no Cairo, no vale do Nilo e nas regiões altas da Jordânia ajudam muito na hora de caminhar entre pirâmides, templos, ruínas romanas e sítios bíblicos. Em Petra, os dias são agradáveis e as noites podem ser frias, pedindo agasalho leve.\n\nNos meses de **maio a setembro**, o calor aumenta, principalmente em Luxor, Aswan e nas áreas de deserto. Os termômetros podem subir bem durante o dia, exigindo roupas leves, chapéu, protetor solar e hidratação constante. Em compensação, os céus tendem a estar muito claros, os contrastes do deserto e das cidades antigas ficam mais marcados e o banho no Mar Morto se torna ainda mais convidativo.\n\nTambém vale considerar períodos de **férias escolares e feriados prolongados**, que costumam aumentar o movimento em atrações como Gizé, Vale dos Reis, Jerash e Petra, além de elevar a ocupação de hotéis e cruzeiros. Fora desses picos, a experiência tende a ser mais tranquila, com grupos menores e mais silêncio em templos, fortalezas e igrejas.\n\nNo fim, a escolha é um jogo de equilíbrio entre conforto térmico, movimento e o tipo de energia que você busca: meses mais frescos para caminhar com calma e apreciar cada detalhe, meses mais quentes para quem não se importa em encarar o Oriente Médio em sua versão mais intensa."
    },
    {
      "id": 7,
      "titulo_secao": "Conclusão",
      "conteudo_markdown": "No fim das contas, o **Egito com Jordânia** é um roteiro que condensa boa parte do imaginário do Oriente Médio em uma única viagem: pirâmides, Esfinge, museus cheios de tesouros, cruzeiro pelo Nilo, vales funerários, ruínas romanas, fortalezas de Saladino, banho no Mar Morto, mosaicos bizantinos e, claro, **Petra**, uma das 7 Maravilhas do Mundo Moderno.\n\n**A regra de ouro desta viagem é abraçar o contraste: o caos do Cairo e o silêncio dos templos, o ritmo meditativo da navegação no Nilo e o impacto dramático de Petra, a densidade histórica das ruínas e a leveza de simplesmente flutuar no Mar Morto.** Quanto mais você se abre para essas mudanças de clima, paisagem e época, mais a jornada faz sentido como um todo.\n\nCasais encontram aqui cenários inesquecíveis para fotos e momentos de contemplação lado a lado. Grupos de amigos voltam com histórias de aventuras em templos, cruzeiros, mercados e trilhas em Petra. Viajantes solo e corporativos descobrem um circuito robusto, com logística bem estruturada e conteúdo histórico gigantesco, que cabe em pouco menos de duas semanas.\n\nSe você já se imaginou diante das pirâmides, navegando pelo Nilo ao pôr do sol ou caminhando pelo Siq até ver o Tesouro de Petra surgir à sua frente, o próximo passo é simples: fale com nossa equipe, envie as datas desejadas e a cidade de saída, e nós montamos o seu **Egito com Jordânia** sob medida."
    }
  ]
}
