{
  "titulo": "Day-use na Estância Casa na Árvore (Contenda/PR): trilhas, casa na árvore de 20 m e acolhimento pet friendly",
  "titulo_curto": "Day-use Estância Casa na Árvore",
  "categoria": "Day Use Cwb",
  "sections": [
    {
      "id": 0,
      "titulo_secao": "CTA1",
      "conteudo_markdown": "**📌 Pacote Day-use Estância Casa na Árvore**: Day-use para passar o dia inteiro no local, com acesso à estrutura de lazer durante todo o período da visita; uso das piscinas e áreas de descanso; contato com a natureza em trilhas, áreas verdes e atividades ao ar livre; atividades de fazendinha e interação com animais, conforme programação do espaço; almoço incluído, conforme o formato do pacote de Day-use."
    },
    {
      "id": 0.5,
      "titulo_secao": "CTA2",
      "conteudo_markdown": "👉 *Fale com nossa equipe no WhatsApp para receber os valores atualizados saindo de Curitiba, confirmar os horários de Day-use e garantir sua reserva para este local.*"
    },
    {
      "id": 1,
      "titulo_secao": "Introdução",
      "conteudo_markdown": "Você sai de Curitiba, pega a estrada rumo a Contenda e, em menos de uma hora e meia, o cenário urbano dá lugar a campos, araucárias e pequenas propriedades rurais. Em um trecho da **Rota do Turismo Rural de Contenda**, surge a **Estância Casa na Árvore**: um refúgio que mistura camping, day-use, trilhas, piscina externa e uma casa na árvore tão alta que parece saída de um sonho de infância.\n\nEm vez de se vender como resort ou parque aquático, a Estância aposta em uma proposta diferente: **aventura moderada, natureza verdadeira e acolhimento afetivo**. A ideia é simples – passar um dia inteiro desconectando da rotina, caminhando pela mata, subindo até o alto da casa na árvore, convivendo com animais mansos e, se quiser, prolongando a vivência em formato de camping em outras datas.\n\nNo day-use, você chega pela manhã, explora as trilhas, conhece a estrutura, sente o clima de fazenda familiar e aproveita a piscina externa e as áreas de descanso. É um programa pensado para famílias ativas, casais e pequenos grupos que buscam um destino **rústico, honesto e cheio de personalidade**, sem a pretensão de luxo urbano.\n\nSe você está buscando **um dia de aventura leve, natureza verdadeira e clima de camping com cara de interior paranaense**, a Estância Casa na Árvore merece um lugar especial na sua lista de day-use."
    },
    {
      "id": 2,
      "titulo_secao": "Por que a Estância Casa na Árvore é um lugar especial para um day-use",
      "conteudo_markdown": "A Estância Casa na Árvore se destaca por três pilares que, combinados, criam uma experiência difícil de encontrar tão perto de Curitiba: **a arquitetura vertical da casa na árvore, as trilhas de ecoturismo acessível e a hospitalidade rural afetiva**.\n\nO grande ícone do lugar é a **Casa na Árvore**, construída em altura impressionante, com cerca de **20 metros do solo**. Ela é a materialização de um sonho de infância em escala adulta: subir degrau por degrau, sentir a altura aumentando, olhar o campo e a mata de cima e viver, por alguns minutos, algo que parece cenário de filme ou desenho animado.\n\nAo redor, as **trilhas na mata** entregam um ecoturismo calibrado: em alguns trechos, o caminho é um pouco mais exigente, mas dentro de um nível que famílias ativas conseguem aproveitar sem se expor a riscos extremos. No fim de uma das caminhadas mais comentadas, o visitante encontra até uma **árvore gigante com um convite explícito para abraçá-la**, reforçando essa proposta de “ecoturismo afetivo”: não é só ver a natureza, é encostar, sentir, se conectar.\n\nA terceira peça desse quebra-cabeça é o acolhimento rural, com a presença de animais domésticos que viram quase personagens fixos da Estância – como o **Ganso Alfred**, manso e curioso, e a cachorrinha Lala, que costuma acompanhar os visitantes. A política **pet friendly** permite que famílias levem seus próprios animais, e a organização dos espaços (como o “Campo do Sossego”) ajuda a garantir a convivência tranquila entre todos.\n\nSome a isso uma estrutura em constante melhoria – banheiros, vestiários e áreas de apoio passando por processo de profissionalização – e você tem um destino que não tenta ser perfeito, mas que entrega **autenticidade, simplicidade e carinho nos detalhes**."
    },
    {
      "id": 3,
      "titulo_secao": "As duas grandes âncoras desta viagem",
      "conteudo_markdown": "Entre tantos elementos interessantes, duas grandes âncoras ajudam a entender o coração da experiência na Estância Casa na Árvore: **a casa na árvore em si** e as **trilhas de ecoturismo afetivo pela floresta**.\n\n### 1. A casa na árvore de cerca de 20 metros: o sonho de infância realizado\n\nA primeira âncora é a própria **Casa na Árvore**, estrutura que chega a aproximadamente 20 metros de altura. Não é enfeite, nem simples mirante: é um projeto de vida dos proprietários, descrito por eles como a realização de um sonho de infância em escala real.\n\nA subida até o topo é uma pequena jornada. A cada patamar, o visitante ganha uma nova perspectiva do campo, das copas das árvores e da área da Estância. Para muitos adultos, é uma experiência de nostalgia pura: uma combinação de adrenalina moderada, sensação de conquista e aquele frio na barriga leve de estar muito acima do chão. Para crianças e adolescentes, vira um cenário de aventura – sempre com o cuidado de respeitar as orientações de segurança.\n\nLá em cima, o tempo parece andar mais devagar. O barulho da estrada desaparece, o vento bate diferente e a vista ajuda a entender por que tanta gente cruza quilômetros para viver esse momento.\n\n### 2. Trilhas de ecoturismo afetivo e a “árvore gigante”\n\nA segunda âncora está nas **trilhas que cortam a mata** ao redor da Estância. Elas não são rotas de alta performance de montanhismo, mas trilhas pensadas para oferecer **contato verdadeiro com a floresta**, com trechos mais fáceis e outros um pouco mais exigentes, descritos pelos visitantes como “um pouquinho mais difíceis, mas tranquilos de fazer” para quem está habituado a caminhar.\n\nDurante o percurso, a vegetação se fecha, a sensação térmica muda e os sons urbanos cedem lugar ao canto de pássaros, ao farfalhar das folhas e, em alguns pontos, ao barulho de água. Um dos pontos mais simbólicos do trajeto é a **“árvore gigante”**, onde uma placa convida o visitante a abraçá-la. Esse gesto simples – encostar o corpo em um tronco centenário – sintetiza a filosofia da Estância: aproximar as pessoas da natureza de forma emocional, tátil e memorável.\n\nJuntas, casa na árvore e trilhas criam um roteiro em que a aventura é **moderada porém intensa na memória**, perfeita para famílias, casais e grupos que querem algo além do lazer urbano tradicional."
    },
    {
      "id": 5,
      "titulo_secao": "Um opcional especial para estender essa experiência",
      "conteudo_markdown": "Se você quiser que o day-use na Estância Casa na Árvore faça parte de um roteiro maior em Contenda, vale combinar a experiência – em outro dia – com alguns pontos da própria **Rota do Turismo Rural**, como uma visita ao Mosteiro da Misericórdia, à Gruta João Paulo II e Nossa Senhora de Fátima ou à Cachoeira da Comunidade do Rio do Cacho, além de paradas em empórios e pesque-pagues da região; assim, você reserva um dia inteiro para viver casa na árvore, trilhas, piscina e clima de camping na Estância e, em outro momento, explora cachoeiras, paisagens rurais abertas, espiritualidade e produtos coloniais, montando um minirroteiro de fim de semana que equilibra natureza, cultura e gastronomia sem correria."
    },
    {
      "id": 7,
      "titulo_secao": "Conclusão",
      "conteudo_markdown": "O day-use na **Estância Casa na Árvore**, em Contenda, é uma experiência que mistura **aventura moderada, natureza verdadeira e acolhimento afetivo** em um único dia. Em pouco tempo de estrada saindo de Curitiba, você troca o barulho da cidade por trilhas em meio à mata, uma casa na árvore de cerca de 20 metros, convivência com animais mansos e um clima de camping rural difícil de encontrar tão perto da capital.\n\n**A regra de ouro da Estância Casa na Árvore é simples: quanto mais você entra no ritmo do lugar – caminhando devagar, aceitando o clima, convivendo com os animais e encarando a altura da casa na árvore –, mais esse day-use deixa de ser apenas um passeio e se transforma em uma memória forte de contato com o interior paranaense.**\n\nSe você já se imagina saindo de Curitiba pela manhã, chegando a um campo silencioso, subindo degrau por degrau até o alto da casa na árvore, caminhando na mata, encontrando a árvore gigante e voltando no fim do dia com o coração leve, o próximo passo é claro: *envie para a nossa equipe no WhatsApp a data que você tem em mente, o número de pessoas (incluindo se vai levar pets) e nós retornamos com os valores de day-use, a disponibilidade e as melhores orientações para você aproveitar ao máximo a Estância Casa na Árvore*. E você, se imagina mais lá em cima olhando o horizonte, caminhando em direção à árvore gigante, descansando no Campo do Sossego ou fazendo carinho nos animais que circulam pela Estância?"
    }
  ]
}