{
  "titulo": "Florença Clássico – 6 dias no coração do Renascimento italiano",
  "titulo_curto": "Florença Clássico – 6 dias",
  "categoria": "Internacional",
  "sections": [
    {
      "id": "CTA1",
      "titulo_secao": "CTA1",
      "conteudo_markdown": "**📌 Pacote Florença Clássico – 6 dias**: Hospedagem em ótimo hotel selecionado, com café da manhã incluído e traslados previstos. Passeios e experiências de acordo com a programação detalhada, incluindo city tours, visitas guiadas, entradas específicas e outras atividades previstas no roteiro."
    },
    {
      "id": "CTA2",
      "titulo_secao": "CTA2",
      "conteudo_markdown": "👉 *Fale com nossa equipe no WhatsApp para receber os valores atualizados a partir da sua cidade e ajustar este roteiro internacional às datas e ao estilo de viagem que você prefere.*"
    },
    {
      "id": 1,
      "titulo_secao": "Introdução",
      "conteudo_markdown": "Imagine chegar a Florença no meio da tarde, ver a cúpula do **Duomo** despontando por entre os telhados avermelhados e, poucos minutos depois, já estar atravessando ruas estreitas de pedra, com igrejas, palácios e pequenas trattorias em cada esquina. Em volta, tudo parece cenário – mas é justamente aqui que o Renascimento aconteceu de verdade.\n\nEste roteiro clássico de **6 dias e 5 noites** foi pensado para quem quer viver Florença com calma, usando um hotel aconchegante como base e tendo a **Galeria Uffizi** como uma das grandes âncoras da viagem. Você tem traslados privativos entre o aeroporto de Florença e o hotel, se hospeda no **Villa Neroli**, em meio a áreas verdes, e dedica os dias a caminhar pelo centro histórico, subir mirantes, atravessar a Ponte Vecchio e provar a gastronomia toscana sem transformá-la em maratona. \n\nAo longo deste guia, você vai entender:\n- por que Florença é um verdadeiro “teatro a céu aberto” do Renascimento;\n- como as duas grandes âncoras – o eixo Duomo + centro histórico e a visita guiada à Uffizi – estruturam a experiência;\n- como organizar o restante dos dias em blocos de arte, vistas panorâmicas, mercados e momentos à beira do Arno;\n- qual opcional especial pode levar você para a paisagem dos vinhedos de Chianti;\n- e por que o começo de abril é uma época tão interessante para explorar a cidade.\n\nSe você quer poucos dias intensos, cheios de arte, história, boas mesas e caminhadas inesquecíveis, este Florença Clássico é um excelente ponto de partida.\n\n**"
    },
    {
      "id": 2,
      "titulo_secao": "Por que Florença é um lugar especial para visitar",
      "conteudo_markdown": "Florença não é apenas uma cidade bonita: ela é o lugar onde o **Renascimento** tomou forma. Séculos atrás, mercadores de lã e seda, banqueiros poderosos e famílias como os **Medici** transformaram a economia da Toscana e financiaram artistas que mudaram a história da arte – de **Dante** e **Giotto** a **Michelangelo** e **Leonardo da Vinci**. \n\nCaminhar pelo centro histórico – hoje reconhecido como **Patrimônio Mundial da UNESCO** – é atravessar um “museu a céu aberto”: o conjunto do **Duomo**, com a cúpula de Brunelleschi, o campanário de Giotto e o Batistério; praças como a **Piazza della Signoria**, com esculturas ao ar livre; e palácios que guardam séculos de política, arte e disputas. \n\nO **Rio Arno** corta a parte mais antiga da cidade e é coroado pela icônica **Ponte Vecchio**, cheia de pequenas joalherias e ourives, a única ponte que sobreviveu aos bombardeios da Segunda Guerra Mundial. À noite, observar as luzes refletidas no rio, com a ponte ao fundo, é um daqueles momentos que ficam na memória para sempre. \n\nEntre igrejas, museus, mercados e jardins, Florença consegue algo raro: é densa em conteúdo, mas compacta o suficiente para ser vivida a pé, em ritmo humano, com muitas pausas para um café, um gelato ou uma taça de vinho toscano."
    },
    {
      "id": 3,
      "titulo_secao": "As duas grandes âncoras desta viagem",
      "conteudo_markdown": "**As duas grandes âncoras desta viagem**\n\n### 1. Duomo, centro histórico e a vida em torno da Piazza della Signoria\n\nA primeira grande âncora do roteiro é o eixo que começa no **Duomo** e se espalha pelo centro histórico até a **Piazza della Signoria**. O conjunto da **Catedral de Santa Maria del Fiore**, com a cúpula de Brunelleschi, o campanário de Giotto e o Batistério de São João, domina o horizonte e serve de referência visual em praticamente qualquer ponto da cidade. \n\nSubir até um dos mirantes – seja a cúpula, seja o campanário – é entender a Florença dos telhados vermelhos em 360 graus. Lá de cima, a cidade parece uma maquete viva, cercada por colinas verdes e recortada pelo Arno. Já lá embaixo, caminhar entre a Piazza del Duomo e a **Piazza della Signoria** é se deixar envolver por esculturas, fontes, palácios e pequenas ruas que se unem como um labirinto convidativo.\n\nNa **Piazza della Signoria**, o **Palazzo Vecchio** e a **Loggia dei Lanzi** criam uma espécie de “sala de estar cívica” da cidade. Réplicas e originais de grandes esculturas renascentistas ficam expostos ao ar livre, lembrando que, aqui, a arte sempre esteve ligada à vida pública e à política – não apenas às paredes dos museus. \n\n### 2. Galeria Uffizi: o coração do Renascimento em uma só visita guiada\n\nA segunda grande âncora é a **visita guiada à Galeria Uffizi**, já incluída no pacote. Além de evitar filas, o tour em português permite que você atravesse séculos de história da arte com um fio condutor claro, entendendo a evolução do estilo florentino e o papel decisivo dos Medici como mecenas. \n\nSala a sala, você encontra nomes como **Giotto, Botticelli, Leonardo, Rafael, Michelangelo, Ticiano e Caravaggio**. Obras como o **Nascimento de Vênus** e a **Primavera**, de Botticelli, o **Tondo Doni**, de Michelangelo, e a **Vênus de Urbino**, de Ticiano, não aparecem apenas como quadros isolados, mas como peças de uma história maior – a de uma cidade que reinventou a forma de olhar para o corpo humano, para a natureza e para o divino. \n\nAo final da visita guiada, você ainda pode permanecer na Uffizi por conta própria, revisitando as salas que mais chamaram atenção ou simplesmente se deixando levar por um quadro que “puxa” o olhar de novo. É o tipo de experiência que reorganiza o jeito de enxergar museus no resto da viagem."
    },
    {
      "id": 4,
      "titulo_secao": "Como o resto da viagem gira em torno disso",
      "conteudo_markdown": "Além dessas duas âncoras, o restante da viagem pode ser organizado em alguns blocos de experiência que você encaixa conforme o seu ritmo:\n\n1. **Oltrarno, Ponte Vecchio e Jardins de Boboli** – Atravessar a Ponte Vecchio, explorar as lojinhas de ourives, seguir até o **Palazzo Pitti** e se perder nos caminhos dos **Jardins de Boboli**, que misturam arte, paisagismo e vistas privilegiadas da cidade. \n2. **Mercados, gastronomia e Bistecca alla Fiorentina** – Visitar mercados como o **Mercato Centrale** e o **Mercato del Porcellino**, provar queijos, embutidos, vinhos e, em uma das noites, viver o ritual da **Bistecca alla Fiorentina**, acompanhada de um bom Chianti. \n3. **Museus complementares e igrejas menos óbvias** – Incluir, se houver interesse, a **Galleria dell’Accademia** (para ver o David de Michelangelo), o Museu do Bargello, o Museu da Ópera do Duomo ou igrejas como Santa Croce e San Miniato al Monte.\n4. **Pôr do sol e vistas panorâmicas** – Subir ao **Piazzale Michelangelo** no fim da tarde, ver a cidade mudar de cor com o sol se pondo atrás dos telhados e, depois, voltar caminhando pela margem do Arno, com a ponte e os reflexos iluminados.\n\nEsses blocos montam o quebra-cabeça da viagem: você decide quantos dias quer focar em arte, quantos em vistas e quantos em gastronomia, sempre com a cidade ao alcance dos seus passos."
    },
    {
      "id": 5,
      "titulo_secao": "Um opcional especial para estender essa viagem",
      "conteudo_markdown": "Se quiser adicionar uma camada extra de charme à viagem, o opcional especial mais interessante é um **tour pelo Chianti**, região de vinhedos e colinas a poucos quilômetros de Florença.\n\nEm um único dia, você sai do ambiente urbano e entra em um cenário de estradas sinuosas, vilarejos de pedra, ciprestes alinhados e vinícolas familiares. Em alguns passeios, esse contato acontece sobre duas rodas – em scooters ou Vespas – em outros, em veículos confortáveis, sempre com paradas para degustação de vinhos e produtos locais, como azeites e queijos. \n\nMais do que “ver vinhedos”, o Chianti ajuda a conectar os pontos: foi essa economia agrícola, baseada em vinho e azeite, que sustentou boa parte da riqueza que financiou o próprio Renascimento florentino. Voltar a Florença no fim do dia, depois de um almoço em meio às colinas, é sentir que a viagem ganhou um capítulo extra – mais lento, sensorial e claramente toscano."
    },
    {
      "id": 6,
      "titulo_secao": "Quando faz mais sentido ir para Florença",
      "conteudo_markdown": "A viagem está marcada para **7 a 12 de abril de 2026**, início da primavera na Toscana – uma das melhores épocas para explorar Florença. As temperaturas tendem a ser amenas, ideais para caminhar o dia todo, subir mirantes e aproveitar praças e jardins sem o calor intenso do verão. \n\nNesta época, é comum pegar dias de céu azul intercalados com alguma instabilidade, então casacos leves em camadas funcionam melhor do que um único agasalho pesado. O movimento turístico começa a crescer, mas ainda está abaixo do pico de julho e agosto, o que significa filas mais administráveis em atrações como Duomo, Uffizi e Accademia – especialmente para quem reserva horários com antecedência. \n\nDurante feriados importantes e finais de semana prolongados, a cidade naturalmente fica mais cheia, e restaurantes próximos às grandes atrações lotam rápido no jantar. Em dias de semana e horários um pouco deslocados, a experiência tende a ser mais tranquila.\n\nO trade-off é claro: viajar em abril permite sentir Florença já vibrando com a primavera, com parques e jardins ganhando cor, sem enfrentar nem o frio do inverno nem a superlotação típica do alto verão."
    },
    {
      "id": 7,
      "titulo_secao": "Conclusão",
      "conteudo_markdown": "Florença é o tipo de cidade que muda o jeito como a gente olha para arte, história e até para o cotidiano. Em poucos dias, você vê de perto a cúpula de Brunelleschi, atravessa praças cheias de esculturas, entra em uma das galerias de arte mais importantes do mundo, prova pratos que carregam séculos de tradição e termina a noite caminhando à beira do Arno, com a Ponte Vecchio iluminada ao fundo.\n\n**A regra de ouro desta viagem é equilibrar tempo de qualidade no centro histórico – entre Duomo, Piazza della Signoria, Ponte Vecchio e Uffizi – com pelo menos um dia dedicado a experiências mais abertas, como jardins, mirantes e, se possível, um passeio pelo Chianti. É essa mistura de cidade, arte e paisagem que faz Florença ficar na memória.**\n\nCasais tendem a se encantar com os jantares à luz de velas, os concertos em igrejas históricas e as vistas ao pôr do sol. Viajantes solo e grupos de amigos encontram uma cidade segura, compacta e cheia de cafés e bares para esticar a conversa. Quem viaja em família descobre praças, museus acessíveis e muitos espaços ao ar livre para apresentar o Renascimento às novas gerações de forma leve.\n\nSe você já se imaginou entrando na Uffizi para ver o Nascimento de Vênus ao vivo, olhando a cidade do alto de um campanário ou brindando com um bom Chianti depois de um dia de caminhada, o próximo passo é simples: fale com nossa equipe, envie as datas desejadas e a cidade de saída, e nós montamos o seu Florença Clássico sob medida.\n\nE você, se imagina mais diante das obras-primas da Uffizi, à beira do Arno vendo a luz mudar ou entre vinhedos e colinas do interior da Toscana?"
    }
  ]
}