{
  "titulo": "Jamaica Clássica – 6 dias entre Montego Bay, praias e cultura reggae",
  "titulo_curto": "Jamaica Clássica – 6 dias",
  "categoria": "Internacional",
  "sections": [
    {
      "id": "CTA1",
      "titulo_secao": "CTA1",
      "conteudo_markdown": "**📌 Pacote Jamaica Clássica – 6 dias**: Hospedagem em ótimo hotel selecionado, com café da manhã incluído e traslados previstos. Passeios e experiências de acordo com a programação detalhada, incluindo city tours, visitas guiadas, entradas específicas e outras atividades previstas no roteiro."
    },
    {
      "id": "CTA2",
      "titulo_secao": "CTA2",
      "conteudo_markdown": "👉 *Fale com nossa equipe no WhatsApp para receber os valores atualizados a partir da sua cidade e ajustar este roteiro internacional às datas e ao estilo de viagem que você prefere.*"
    },
    {
      "id": 1,
      "titulo_secao": "Introdução",
      "conteudo_markdown": "Imagine pousar em Montego Bay no meio do dia, ver o mar em tons de verde‑azulado pela janela e, poucos minutos depois, já estar a caminho de um resort à beira‑mar, cercado por palmeiras e jardins tropicais. O som da água batendo nas pedras, o cheiro de comida no fogo e a trilha sonora de reggae ao fundo deixam claro: você chegou à Jamaica. \n\nEste roteiro clássico de **6 dias e 5 noites** foi pensado para quem quer aproveitar o conforto de um resort All Inclusive como o **Grand Palladium Jamaica Resort & Spa**, usando Montego Bay como base para conhecer cachoeiras, rios, praias e histórias que marcaram a ilha. Você tem traslados privativos entre o aeroporto de Sangster (MBJ) e o hotel, cinco noites com tudo incluído e uma **visita guiada por Montego Bay** já dentro do pacote. \n\nAo longo deste guia, você vai entender:\n- por que a Jamaica é muito mais do que um destino de praia, misturando história, paisagens e música;\n- como as duas grandes âncoras – o resort All Inclusive e o eixo histórico de Montego Bay – organizam a viagem;\n- como distribuir o restante dos dias entre natureza, rum, reggae e momentos de total descanso;\n- qual opcional especial pode colocar você diante de uma das praias mais icônicas do Caribe;\n- e por que março é um dos períodos mais interessantes para aproveitar a ilha.\n\nSe você quer uma viagem prática, com base confortável, clima quente, praias lindas e experiências jamaicanas autênticas, esta Jamaica Clássica é um excelente ponto de partida."
    },
    {
      "id": 2,
      "titulo_secao": "Por que a Jamaica é um lugar especial para visitar",
      "conteudo_markdown": "A Jamaica é uma ilha caribenha ao sul de Cuba e oeste da Hispaniola, conhecida pela vegetação exuberante, praias de areia clara, cachoeiras, rios de água doce e uma cultura que mistura raízes africanas, europeias e caribenhas. Quem chega a Montego Bay encontra um ponto de partida perfeito: é ali que estão alguns dos resorts mais completos da ilha e de onde saem passeios para o interior, cachoeiras e outras regiões litorâneas. \n\nA partir de MoBay, você pode seguir para **Negril**, com suas praias longas e clima mais boêmio; para **Ocho Rios**, mais isolada e próxima de atrações como as Dunn’s River Falls e as Blue Mountains; ou simplesmente explorar o interior, com rios como o Martha Brae e plantações históricas ligadas à produção de rum. \n\nMas a Jamaica não é só natureza: ela é também sinônimo de **reggae, rastafarianismo e resistência**. Praças, murais, mercados e bares carregam referências a **Bob Marley** e à história de luta pela liberdade de figuras como Sam Sharpe. Somando praias, montanhas, rios, rum e música, você tem um destino compacto, intenso e cheio de personalidade."
    },
    {
      "id": 3,
      "titulo_secao": "As duas grandes âncoras desta viagem",
      "conteudo_markdown": "**As duas grandes âncoras desta viagem**\n\n### 1. Resort All Inclusive em Montego Bay: sua base de Caribe\n\nA primeira grande âncora deste roteiro é o **resort All Inclusive em Montego Bay**, como o Grand Palladium Jamaica Resort & Spa. Com piscinas voltadas para o mar, bares molhados, restaurantes temáticos, spa, atividades esportivas e acesso facilitado à praia, o hotel cuida da logística do dia a dia: café da manhã, almoço, jantar, snacks e drinks já estão resolvidos, e você pode alternar entre piscina, mar e descanso sem se preocupar com cada consumo individual. \n\nEsse “pilar de conforto” permite dois estilos de viagem: se você quiser apenas relaxar, dá para passar dias inteiros entre espreguiçadeiras, atividades do hotel e noites com música ao vivo. Se quiser explorar mais, o resort vira sua base estável: você sai para passeios de dia inteiro ou meio período e volta sempre para o mesmo lugar, com estrutura pronta para recuperar as energias.\n\n### 2. Montego Bay histórica: praças, mirantes e lendas coloniais\n\nA segunda grande âncora é a **visita guiada por Montego Bay**, já incluída no pacote. Em cerca de quatro horas, você caminha pelo centro histórico, começando pela **Parish Church of Saint James** e seguindo até a **Sam Sharpe Square**, onde uma escultura homenageia o líder da rebelião escrava que ajudou a mudar o curso da história da ilha. Ao lado, a antiga prisão **The Cage** lembra o período em que escravos fugitivos e “desordeiros” eram ali trancados – um contraste forte entre opressão e luta por liberdade. \n\nO tour passa ainda por um mercado de artesanato local, onde você pode conversar com vendedores e artesãos jamaicanos, e por um mirante em **Richmond Hill**, com vista panorâmica de Montego Bay e da costa. Em muitos roteiros, os arredores da mansão **Rose Hall Great House** também entram no caminho, com suas histórias de plantação de açúcar, lendas de fantasmas e o passado colonial da região. \n\nEsse conjunto de experiências coloca a Jamaica em perspectiva: não apenas como cartão‑postal caribenho, mas como país com história intensa, marcada por escravidão, resistência e criação cultural poderosa."
    },
    {
      "id": 4,
      "titulo_secao": "Como o resto da viagem gira em torno disso",
      "conteudo_markdown": "Além dessas duas âncoras, o restante da viagem pode ser organizado em alguns blocos de experiência que você encaixa ao longo dos **6 dias e 5 noites**, ajustando a dose de praia, natureza, sabores e música conforme o seu ritmo:\n\n1. **Praias e litoral** – separar pelo menos um dia para curtir com calma a praia do hotel em Montego Bay, alternando entre mar, piscina e sombra das palmeiras, e, se quiser, encaixar um bate‑volta até **Negril**, com sua Seven Mile Beach e pôr do sol lendário nos penhascos do Rick’s Café. \n2. **Rios, cachoeiras e natureza** – escolher entre experiências como as **Dunn’s River Falls** em Ocho Rios (mais estruturadas e famosas), as mais tranquilas **Mayfield Falls** ou o rafting de jangada de bambu no **Rio Martha Brae**, ideal para quem busca uma imersão serena no interior da ilha. \n3. **Rum, sabores e mercados** – visitar locais como a **Appleton Estate**, que mostra todo o processo do rum jamaicano desde a cana até a degustação, e buscar jerk centers, mercados e barraquinhas de comida de rua para provar jerk chicken, ackee & saltfish, curry goat e outras especialidades típicas. \n4. **Reggae e vida noturna** – reservar noites para sentir o ritmo da ilha em bares e casas com música ao vivo em Montego Bay ou Negril, onde bandas locais misturam reggae, dancehall e outros ritmos jamaicanos em shows que costumam começar depois do pôr do sol. \n\nCom esses blocos na mão, você ajusta cada dia: mais praia e descanso, mais natureza, mais cultura ou mais música – sempre voltando para a base confortável do resort, que serve como ponto de partida e de chegada em todas as experiências.\n"
    },
    {
      "id": 5,
      "titulo_secao": "Um opcional especial para estender essa viagem",
      "conteudo_markdown": "Para quem quer um dia com outra atmosfera de praia e um pôr do sol inesquecível, o opcional especial mais forte é a **excursão a Negril com passeio de catamarã**.\n\nSaindo de Montego Bay, você segue pela costa até Negril, famosa pela **Seven Mile Beach**, uma das faixas de areia mais bonitas e extensas da ilha. O dia costuma combinar tempo livre para caminhar na praia, nadar em águas rasas e transparentes e um passeio de **catamarã** com paradas para snorkel, trilhas sonoras de reggae a bordo e aquele clima de festa caribenha sem pressa.\n\nNo fim da tarde, a cena muda para os penhascos do **Rick’s Café**, onde mergulhadores locais saltam no mar de diferentes alturas enquanto o sol se põe no horizonte – um dos espetáculos mais marcantes do litoral jamaicano. Para casais, grupos de amigos ou viajantes solo, esse opcional adiciona um dia inteiro de Caribe cinematográfico ao roteiro base em Montego Bay, normalmente com saída pela manhã e retorno apenas à noite.\n"
    },
    {
      "id": 6,
      "titulo_secao": "Quando faz mais sentido ir para a Jamaica",
      "conteudo_markdown": "A viagem está planejada para **17 a 22 de março de 2026**, bem no coração da estação seca na Jamaica. Em março, as temperaturas máximas giram em torno de 29 °C, com noites mais frescas, pouca chuva e muitas horas de sol – combinação ideal para praia, passeios de barco, cachoeiras e rafting em rios. \n\nComo é um período de **alta temporada**, especialmente para quem foge do frio do hemisfério norte, é normal encontrar mais movimento em Montego Bay, Negril e nas principais atrações. A contrapartida é positiva: estrutura operando a pleno vapor, mais opções de bares e vida noturna, passeios saindo com frequência e clima perfeito para atividades ao ar livre.\n\nFora dessa janela, a Jamaica continua recebendo visitantes o ano inteiro, mas o período de chuvas e a temporada de furacões no Caribe (especialmente entre junho e novembro) exigem um pouco mais de atenção ao calendário. Em linhas gerais, março entrega exatamente o equilíbrio que muitos viajantes buscam: mar bonito, clima estável e uma ilha vibrando em ritmo de festa, sem o peso do verão extremo.\n"
    },
    {
      "id": 7,
      "titulo_secao": "Conclusão",
      "conteudo_markdown": "A Jamaica é o tipo de destino que fica na memória muito além das fotos de praia. Em poucos dias, você experimenta o conforto de um resort All Inclusive, caminha por praças ligadas à luta pela liberdade, navega por rios cercados de vegetação, prova pratos cheios de história e sente a batida do reggae ao vivo em bares e praias.\n\n**A regra de ouro desta viagem é equilibrar tempo de qualidade no resort em Montego Bay com pelo menos um dia dedicado à história da cidade e outro às experiências de natureza ou litoral, como Negril, cachoeiras ou rafting no Martha Brae. É essa mistura de descanso, cultura e paisagem que transforma uma simples semana de praia em uma verdadeira Jamaica Clássica.** \n\nCasais costumam se encantar com os pores do sol vistos da praia ou dos penhascos, jantares com rum e música ao vivo. Viajantes solo e grupos de amigos encontram uma ilha acolhedora, intensa e cheia de programas diurnos e noturnos. Quem viaja em família descobre praias tranquilas, passeios de barco, rios e cachoeiras que podem ser adaptados a diferentes idades.\n\nSe você já se imaginou flutuando em uma jangada de bambu, vendo o mar mudar de cor em Negril ou ouvindo um clássico de Bob Marley enquanto o sol se põe atrás das montanhas, o próximo passo é simples: fale com nossa equipe, envie as datas desejadas e a cidade de saída, e nós montamos a sua Jamaica Clássica sob medida.\n\nE você, se imagina mais com o pé na areia de Montego Bay, navegando rumo a Negril ao som de reggae ou descendo o rio Martha Brae em silêncio, cercado de verde?"
    }
  ]
}