{
  "titulo": "Lisboa Clássico – 6 dias na cidade das sete colinas",
  "titulo_curto": "Lisboa Clássico – 6 dias",
  "categoria": "Internacional",
  "sections": [
    {
      "id": "CTA1",
      "titulo_secao": "CTA1",
      "conteudo_markdown": "**📌 Pacote Lisboa Clássico – 6 dias**: Hospedagem em ótimo hotel selecionado, com café da manhã incluído e traslados previstos. Passeios e experiências de acordo com a programação detalhada, incluindo city tours, visitas guiadas, entradas específicas e outras atividades previstas no roteiro."
    },
    {
      "id": "CTA2",
      "titulo_secao": "CTA2",
      "conteudo_markdown": "👉 *Fale com nossa equipe no WhatsApp para receber os valores atualizados a partir da sua cidade e ajustar este roteiro internacional às datas e ao estilo de viagem que você prefere.*"
    },
    {
      "id": 1,
      "titulo_secao": "Introdução",
      "conteudo_markdown": "Imagine chegar a Lisboa no início da tarde, ver o Rio Tejo brilhando pela janela do avião e, poucos minutos depois, já estar seguindo pela **Avenida da Liberdade**, com suas árvores, fachadas elegantes e cafés cheios de vida. A cidade das sete colinas se revela aos poucos: telhados vermelhos, miradouros, bondes amarelos e igrejas que surgem em cada esquina. \n\nEste roteiro clássico de **6 dias e 5 noites** foi pensado para quem quer usar um bom hotel como base – como o **TURIM Av Liberdade Hotel** – e explorar Lisboa combinando centro histórico, bairros tradicionais, vistas panorâmicas e um city tour guiado em português. Traslados privativos ligam o aeroporto ao hotel na chegada e na saída, e no segundo dia você já tem uma **visita guiada por Lisboa** para entender o mapa da cidade antes de explorá-la com calma. \n\nAo longo deste guia, você vai entender:\n- por que Lisboa é uma cidade que mistura história, mar, miradouros e vida noturna em poucos quilômetros;\n- como as duas grandes âncoras – o eixo Baixa/Chiado/Alfama e o city tour em português – estruturam a experiência;\n- como organizar o restante dos dias em blocos de cultura, vistas, gastronomia e caminhadas à beira do Tejo;\n- qual opcional especial pode levar você até Cascais, Sintra ou grandes ícones como o Mosteiro dos Jerónimos;\n- e por que o final de abril é um período estratégico para sentir a cidade, inclusive durante o feriado do 25 de Abril.\n\nSe você quer uma viagem enxuta, bem localizada e cheia de cenas inesquecíveis, este Lisboa Clássico é um excelente ponto de partida."
    },
    {
      "id": 2,
      "titulo_secao": "Por que Lisboa é um lugar especial para visitar",
      "conteudo_markdown": "Lisboa é uma daquelas cidades em que a história está por toda parte, mas o clima é leve. Construída sobre sete colinas e voltada para o Tejo, ela combina miradouros, praças monumentais, bairros antigos como Alfama e Bairro Alto e uma Baixa reconstruída depois do grande terremoto de 1755. \n\nNa **Baixa Pombalina**, as ruas retas e os edifícios do século XVIII levam à **Praça do Comércio**, aberta para o rio, e ao **Arco da Rua Augusta**, que funciona como um portal entre o Tejo e o centro da cidade. Subir ao arco é uma ótima forma de entender o desenho de Lisboa do alto. \n\nNos bairros antigos, a atmosfera muda. Em **Alfama**, ruelas estreitas, escadarias e casas agarradas à encosta lembram a origem árabe e medieval da cidade, além de serem berço do **Fado**. No **Bairro Alto** e no **Chiado**, cafés, livrarias, restaurantes e bares criam um clima boêmio que se estende noite adentro, com miradouros perfeitos para ver o pôr do sol sobre o Tejo. \n\nNo entorno, distritos como **Belém** guardam monumentos ligados aos Descobrimentos, como o **Mosteiro dos Jerónimos** e a **Torre de Belém**, enquanto vilas litorâneas e serras próximas, como Cascais e Sintra, mostram outras faces da região de Lisboa."
    },
    {
      "id": 3,
      "titulo_secao": "As duas grandes âncoras desta viagem",
      "conteudo_markdown": "**As duas grandes âncoras desta viagem**\n\n### 1. Baixa, Chiado, Alfama e Bairro Alto: o coração histórico de Lisboa\n\nA primeira grande âncora do roteiro é viver o eixo que liga Baixa, Chiado, Bairro Alto e Alfama – uma espécie de “linha do tempo a céu aberto” da cidade. Caminhando a partir da **Praça do Comércio** e da Baixa, você sobe em direção ao **Chiado**, com suas lojas clássicas, cafés históricos e livrarias; segue ao **Bairro Alto**, que ganha vida à noite com bares, restaurantes e miradouros; e desce em direção a **Alfama**, onde as vielas estreitas e as casas antigas revelam a cara mais tradicional de Lisboa. \n\nEm Alfama, o som do **Fado** em pequenas tascas e casas de música cria momentos de silêncio e emoção, enquanto as vistas a partir de miradouros espalhados pelo bairro permitem ver o Castelo de São Jorge, o rio e os telhados em diferentes níveis. Já no Bairro Alto, o contraste é total: ali a noite é animada, com música, conversas e gente circulando até tarde. O charme dessa âncora está justamente nessa mistura de memória, poesia e vida contemporânea.\n\n### 2. City tour em português: a chave de leitura da cidade\n\nA segunda grande âncora é a **visita guiada por Lisboa em português**, já incluída no pacote. Em cerca de três horas, você percorre o centro histórico e bairros como Chiado, Bairro Alto e Alfama, com um guia local explicando história, arquitetura, curiosidades e hábitos dos lisboetas. Há uma pausa para provar um **pastel de nata** e o roteiro inclui dicas de restaurantes, lojas e programas para os dias seguintes. \n\nMais do que um simples passeio, esse tour funciona como uma “aula ao vivo”: ele ajuda a montar o mapa mental da cidade, para que depois você possa voltar, por conta própria, aos lugares que mais chamaram a atenção – seja um miradouro específico, uma rua cheia de azulejos, uma igreja, um café ou uma casa de Fado."
    },
    {
      "id": 4,
      "titulo_secao": "Como o resto da viagem gira em torno disso",
      "conteudo_markdown": "Além dessas âncoras, o restante da viagem pode ser organizado em alguns blocos de experiência que você encaixa ao longo dos **6 dias e 5 noites**, ajustando o equilíbrio entre história, vistas, gastronomia e tempo ao ar livre:\n\n1. **Rota dos Descobrimentos em Belém** – reservar algumas horas para conhecer o **Mosteiro dos Jerónimos**, a **Torre de Belém** e o Padrão dos Descobrimentos, e provar o famoso pastel de Belém. É o bairro que melhor conta a história marítima de Portugal. \n2. **Miradouros, elevadores e ruínas** – subir ao **Castelo de São Jorge**, visitar o **Elevador de Santa Justa** (ou chegar ao mirante pela parte de cima, via Largo do Carmo) e conhecer as **ruínas do Convento do Carmo**, que mantêm viva a memória do terremoto de 1755 e oferecem uma das cenas mais marcantes da cidade. \n3. **Gastronomia, mercados e Fado** – provar diferentes pratos de bacalhau em restaurantes tradicionais, visitar mercados e tascas, e reservar pelo menos uma noite para ouvir Fado com respeito ao ritual de silêncio que essa música pede, deixando o celular de lado e entrando completamente no clima. \n4. **Parques, praças e tempo ao ar livre** – caminhar pelo **Parque Eduardo VII**, pelo **Parque Florestal de Monsanto** ou por jardins menores espalhados pela cidade, encaixando momentos de descanso entre uma visita e outra para que o roteiro não vire maratona.\n\nEsses blocos ajudam a equilibrar a viagem: um pouco de história, um pouco de vistas, um pouco de gastronomia e um pouco de contemplação – com espaço para adaptar cada dia ao seu ritmo e ao humor do grupo.\n"
    },
    {
      "id": 5,
      "titulo_secao": "Um opcional especial para estender essa viagem",
      "conteudo_markdown": "Se quiser adicionar uma camada extra de encanto ao roteiro, o opcional especial mais interessante é um **passeio de dia inteiro a Sintra e Cascais**, combinando serra, palácios e litoral.\n\nEm **Sintra**, você encontra palácios coloridos como o **Palácio da Pena**, jardins românticos, castelos e vielas que parecem cenário de conto. A cidade é Patrimônio Mundial e oferece uma visão diferente de Portugal, mais verde e úmida, com clima serrano e uma forte tradição literária. Já em **Cascais**, o clima é de vila de praia, com cais, calçadões, falésias e mar batendo nas rochas – um ótimo lugar para caminhar, almoçar com vista para o Atlântico ou simplesmente sentir o vento.\n\nEsse opcional especial costuma ser lembrado como um dos pontos altos da viagem, especialmente por quem gosta de paisagens variadas, fotografia e um dia inteiro fora do eixo mais urbano de Lisboa. Ele funciona muito bem em um dos últimos dias do roteiro, quando você já caminhou bastante pela capital e está pronto para ver outro lado da região.\n"
    },
    {
      "id": 6,
      "titulo_secao": "Quando faz mais sentido ir para Lisboa",
      "conteudo_markdown": "A viagem está marcada para **21 a 26 de abril de 2026**, em plena primavera portuguesa. Nessa época, Lisboa costuma oferecer temperaturas amenas, ideais para caminhar bastante, subir e descer colinas, visitar miradouros e aproveitar praças e jardins sem o calor forte do verão. Eventuais chuvas podem aparecer, mas em geral são intercaladas com bons períodos de sol.\n\nHá um ponto importante: o roteiro passa pelo **feriado de 25 de Abril**, o Dia da Liberdade, que celebra a Revolução dos Cravos e o fim da ditadura em Portugal. Nesse dia, a **Avenida da Liberdade** recebe desfiles, manifestações e muita gente nas ruas – justamente a região em que o seu hotel está localizado. Isso pode significar mudanças de trânsito e horários especiais em monumentos públicos, mas também abre a chance de viver a cidade em clima de festa cívica, com músicas, cravos vermelhos e um forte sentido de história viva.\n\nA melhor estratégia é usar os dias anteriores ou posteriores ao feriado para visitar interiores como Mosteiro dos Jerónimos, Torre de Belém e museus, deixando o 25 de Abril para passeios ao ar livre, observando a celebração nas ruas e circulando a pé pela região. No resumo, o final de abril entrega uma Lisboa florindo para a primavera, com clima agradável e um calendário cheio de vida – em troca de um pouco mais de movimento em alguns dias.\n"
    },
    {
      "id": 7,
      "titulo_secao": "Conclusão",
      "conteudo_markdown": "Lisboa é o tipo de cidade que se revela em camadas. Em poucos dias, você pode atravessar praças monumentais, subir a miradouros com vista para o Tejo, caminhar por bairros medievais, ouvir Fado em pequenas casas, provar bacalhau preparado de formas diferentes e ainda encaixar uma escapada à serra de Sintra ou ao litoral de Cascais.\n\n**A regra de ouro desta viagem é equilibrar tempo de qualidade no centro histórico – entre Baixa, Chiado, Bairro Alto e Alfama – com um dia dedicado a Belém e, se possível, um dia de serra e mar em Sintra e Cascais. É essa mistura de cidade, história, música e paisagem que faz o roteiro Lisboa Clássico ficar na memória.**\n\nCasais costumam se encantar com as caminhadas ao pôr do sol, jantares demorados e noites de Fado. Viajantes solo e grupos de amigos encontram uma cidade segura, cheia de cafés, bares e miradouros para esticar a conversa. Famílias descobrem bondes, praças, parques e atividades ao ar livre que agradam diferentes idades.\n\nSe você já se imaginou atravessando a Praça do Comércio em direção ao Tejo, ouvindo Fado em uma rua estreita de Alfama ou vendo o pôr do sol de um miradouro com vista para os telhados e o castelo, o próximo passo é simples: fale com nossa equipe, envie as datas desejadas e a cidade de saída, e nós montamos o seu Lisboa Clássico sob medida.\n\nE você, se imagina mais caminhando pela Baixa em direção ao rio, ouvindo Fado à noite ou descobrindo Sintra e Cascais em um dia inteiro de passeio?"
    }
  ]
}