{
  "titulo": "Mendoza Clássico – 4 dias entre vinhos, praças e a sombra dos Andes",
  "titulo_curto": "Mendoza Clássico – 4 dias",
  "categoria": "Internacional",
  "sections": [
    {
      "id": "CTA1",
      "titulo_secao": "CTA1",
      "conteudo_markdown": "**📌 Pacote Mendoza Clássico – 4 dias / 3 noites**: 3 noites em Mendoza no NH Mendoza Cordillera ou similares, com café da manhã.; Traslados privativos entre o Aeroporto El Plumerillo (MDZ) e o hotel, na chegada e na saída.; Passeio de meio dia a vinhedos com degustação de vinhos, visitando duas vinícolas da região com guia e sommeliers.; e Tempo livre para encaixar praças, Parque General San Martín, bodegas extras, city tour ou excursão à Alta Montanha."
    },
    {
      "id": "CTA2",
      "titulo_secao": "CTA2",
      "conteudo_markdown": "👉 *Fale com nossa equipe no WhatsApp para receber os valores atualizados a partir da sua cidade e reservar as melhores datas para o seu Mendoza Clássico.*"
    },
    {
      "id": 1,
      "titulo_secao": "Introdução",
      "conteudo_markdown": "Imagine pousar em Mendoza no meio da tarde, ver a Cordilheira dos Andes recortando o horizonte e, lá embaixo, um tapete verde de vinhedos que contrasta com o deserto ao redor. Minutos depois, você já está seguindo do aeroporto de El Plumerillo rumo ao centro, com árvores alinhadas nas avenidas e canais de água correndo ao lado das calçadas – os famosos acequias que transformam a cidade em um verdadeiro oásis.\n\nEste roteiro clássico de **4 dias e 3 noites** foi pensado para quem quer sentir o melhor de Mendoza em pouco tempo, usando o **NH Mendoza Cordillera** como base confortável. Você chega com **traslados privativos** entre o aeroporto e o hotel já organizados, se hospeda com café da manhã incluído e tem uma **visita a vinhedos com degustação de vinhos** em grupo para entender, taça a taça, por que a região é chamada de terra do sol e do vinho.\n\nAo longo deste guia, você vai entender:\n- como Mendoza conseguiu virar um oásis arborizado em plena região semiárida;\n- por que a combinação entre cidade, vinhedos e Andes cria uma experiência única;\n- como distribuir o tempo entre praças, parques, vinícolas e possíveis passeios de montanha;\n- qual opcional especial pode colocar você frente a frente com a Cordilheira em alta altitude;\n- e por que o final de março é uma época tão interessante para ver o outono chegando nos vinhedos.\n\nSe você quer uma viagem compacta, bem amarrada e cheia de momentos de taça na mão com vista para as montanhas, este Mendoza Clássico é um excelente ponto de partida.\n\n**📌 Pacote Mendoza Clássico – 4 dias / 3 noites**\n\n- 3 noites em Mendoza no **NH Mendoza Cordillera** ou similares, com café da manhã.\n- Traslados privativos entre o **Aeroporto El Plumerillo (MDZ)** e o hotel, na chegada e na saída.\n- **Passeio de meio dia a vinhedos com degustação de vinhos**, visitando duas vinícolas da região com guia e sommeliers.\n- Tempo livre para encaixar praças, Parque General San Martín, bodegas extras, city tour ou excursão à Alta Montanha.\n\n👉 *Fale com nossa equipe no WhatsApp para receber os valores atualizados a partir da sua cidade e reservar as melhores datas para o seu Mendoza Clássico.*\n"
    },
    {
      "id": 2,
      "titulo_secao": "Por que Mendoza é um lugar especial para visitar",
      "conteudo_markdown": "Mendoza é, literalmente, um oásis criado pela mão humana. A cidade fica em uma região naturalmente árida, mas vive graças à água que desce do degelo dos Andes e é distribuída por canais que cortam ruas e avenidas. O resultado é um traçado urbano cheio de árvores, sombras e praças amplas em que a vida acontece ao ar livre.\n\nNo centro, a **Plaza Independencia** funciona como coração da cidade, cercada por edifícios, cafés e espaços culturais. A uma curta caminhada, praças como a **Plaza España**, com seus azulejos coloridos, fontes e esculturas, mostram o cuidado estético que Mendoza dedica aos seus espaços públicos. Cada praça tem um clima próprio, mas todas convidam a sentar, observar e sentir o ritmo mendocino sem pressa.\n\nMais adiante, o **Parque General San Martín** amplia essa sensação de oásis. São alamedas extensas, um lago artificial, jardins, esculturas e, ao fundo, o **Cerro de la Gloria** com o monumento ao Exército dos Andes. Caminhar ali, especialmente no fim da tarde, é ver a cidade dialogar diretamente com a cordilheira.\n\nE, claro, por todo lado há vinhedos. Em poucos minutos de carro você já está em regiões como Luján de Cuyo ou Maipú, onde bodegas tradicionais e modernas recebem visitantes para explicar como solo, altitude, sol e amplitude térmica se transformam em vinhos intensos e elegantes – especialmente o Malbec, estrela absoluta de Mendoza.\n"
    },
    {
      "id": 3,
      "titulo_secao": "As duas grandes âncoras desta viagem",
      "conteudo_markdown": "**As duas grandes âncoras desta viagem**\n\n### 1. Cidade-oásis: praças, Parque San Martín e atmosfera mendocina\n\nA primeira grande âncora do roteiro é viver Mendoza como cidade-oásis. Logo no primeiro dia, vale caminhar entre a **Plaza Independencia** e as demais praças do centro, sentindo como os canais de irrigação alimentam árvores, jardins e fontes. Esses espaços ajudam a entender a relação da cidade com a água: sem ela, não haveria sombra, nem vinhas, nem vida urbana tão ativa.\n\nDo centro, você pode seguir ao **Parque General San Martín**, seja de táxi, carro de aplicativo ou até em uma caminhada mais longa. Lá dentro, alamedas largas, fontes e o lago convidam a desacelerar. Subir até o **Cerro de la Gloria** – seja de veículo, seja em uma caminhada mais puxada – rende vistas amplas da cidade emoldurada pela cordilheira. É o tipo de experiência que faz Mendoza deixar de ser apenas “base para vinícolas” e virar, de fato, um destino completo.\n\n### 2. Vinhedos e degustação: entendendo o Malbec aos pés dos Andes\n\nA segunda grande âncora é o **passeio de vinhedos com degustação de vinhos**, já incluído no pacote. Em cerca de cinco horas, você visita duas bodegas da região, conhece os parreirais, entra em áreas de produção e aprende, com sommeliers e guias especializados, como a altitude, o clima seco e as noites frias influenciam a qualidade das uvas.\n\nEssa é a hora de ver, na prática, por que o Malbec de Mendoza ganhou o mundo: cor intensa, aromas de frutas maduras, notas florais e taninos presentes, mas macios. A degustação guiada ajuda a treinar o paladar, comparando estilos e rótulos diferentes. Entre uma explicação e outra, você olha ao redor e percebe que tudo se conecta: a água que vem da montanha, a paisagem de vinhedos, o sol forte e o silêncio do campo compõem o cenário de cada gole.\n"
    },
    {
      "id": 4,
      "titulo_secao": "Como o resto da viagem gira em torno disso",
      "conteudo_markdown": "Além dessas duas âncoras, o restante da viagem pode ser organizado em alguns blocos de experiência que você monta conforme o seu ritmo:\n\n1. **Centro histórico e praças** – Circular entre Plaza Independencia, Plaza España e outras praças do entorno, entrar em cafés, observar murais, esculturas e fachadas históricas, e encaixar uma passada pelo Mercado Central para provar empanadas, queijos e produtos locais.\n2. **Parque General San Martín e Cerro de la Gloria** – Separar meio dia para caminhar pelo parque, dar a volta pelo lago, ver o portão monumental de entrada e subir até o mirante do Cerro de la Gloria, com vista para a cidade e para os Andes.\n3. **Mais vinhos e gastronomia** – Usar um dos dias para visitar outras bodegas por conta própria ou em tours extras, encaixando um almoço harmonizado que combine menu degustação com rótulos da casa.\n4. **Montanha e estradas cênicas** – Se sobrar tempo e disposição, considerar um passeio de dia inteiro rumo à cordilheira, seguindo a estrada que leva ao Aconcágua e a vilarejos como Uspallata, para sentir a escala real dos Andes.\n\nCom esses blocos na mão, você ajusta a viagem conforme o seu perfil: mais cidade, mais vinhedos, mais montanha ou um pouco de cada.\n"
    },
    {
      "id": 5,
      "titulo_secao": "Um opcional especial para estender essa viagem",
      "conteudo_markdown": "Para quem quer ver de perto a cordilheira e conectar o vinho à paisagem que o torna possível, o opcional especial mais forte é a **Excursão à Alta Montanha**, um passeio de dia inteiro pelos Andes.\n\nSaindo cedo de Mendoza, o roteiro costuma seguir a estrada em direção à fronteira com o Chile, passando por pontos como a represa de Potrerillos, o vale de Uspallata, o curioso **Puente del Inca** e mirantes de onde se avista o **Aconcágua**, a montanha mais alta das Américas. Em alguns períodos do ano, é possível fazer uma caminhada leve até a área da Laguna de los Horcones, dentro do parque provincial.\n\nAo longo do caminho, o guia vai contando histórias sobre a geografia, o clima e as rotas usadas pelo Exército dos Andes. Entre curvas, vilarejos e vales, você entende que a mesma montanha que garante a água dos vinhedos também é palco de travessias históricas e paisagens que marcam qualquer viagem.\n"
    },
    {
      "id": 6,
      "titulo_secao": "Quando faz mais sentido ir para Mendoza",
      "conteudo_markdown": "A viagem está marcada para **24 a 27 de março de 2026**, bem no início do outono em Mendoza. Nessa época, as temperaturas costumam ser agradáveis durante o dia – com máximas em torno de meados dos 20ºC – e mais frescas à noite, pedindo um casaco leve. O clima é seco, com muitos dias de céu azul, o que ajuda bastante nos passeios ao ar livre e visitas a vinhedos.\n\nMarço também é o período logo após a grande festa da vendimia, quando a colheita das uvas entra na reta final. Isso significa que muitas bodegas ainda estão em ritmo intenso de produção, com aromas de mosto no ar e tanques em plena atividade. Para quem gosta de entender bastidores, é um momento privilegiado: em vez de apenas ver vinhas “prontas para foto”, você testemunha o processo acontecendo.\n\nAo mesmo tempo, a cidade costuma estar um pouco mais tranquila do que em feriados e férias de verão, o que ajuda a encontrar lugares em restaurantes, bodegas e passeios com mais facilidade. Em resumo, o final de março oferece um equilíbrio interessante entre clima agradável, vinhedos em transição para o outono e um fluxo de visitantes ainda administrável.\n"
    },
    {
      "id": 7,
      "titulo_secao": "Conclusão",
      "conteudo_markdown": "Mendoza é uma viagem em três camadas: a cidade-oásis cheia de praças e parques, os vinhedos que produzem alguns dos Malbecs mais desejados do mundo e a presença constante da Cordilheira dos Andes ao fundo. Em poucos dias, você pode caminhar em avenidas sombreadas, brindar em bodegas de diferentes estilos e, se quiser, subir estrada acima até mirantes que parecem colocar você frente a frente com as montanhas.\n\n**A regra de ouro deste roteiro é equilibrar pelo menos um dia vivido com calma na cidade e no Parque San Martín, outro dedicado aos vinhedos com degustação guiada e, se possível, um dia de imersão na Alta Montanha. Essa combinação de oásis urbano, taça na mão e paisagens andinas é o que transforma o Mendoza Clássico em uma experiência realmente completa.**\n\nCasais costumam se encantar com fins de tarde no parque, jantares harmonizados em bodegas e taças de vinho acompanhando conversas longas. Viajantes solo e grupos de amigos encontram uma cidade acolhedora, com boa gastronomia e clima perfeito para caminhar e explorar. Famílias podem adaptar o ritmo com passeios mais leves, visitas a praças e almoços em vinhedos que aceitam crianças.\n\nSe você já se imaginou caminhando por praças arborizadas, provando Malbec com vista para os parreirais ou fotografando os Andes de um mirante na estrada, o próximo passo é simples: fale com nossa equipe, envie as datas desejadas e a cidade de saída, e nós montamos o seu Mendoza Clássico sob medida.\n"
    }
  ]
}