{
  "titulo": "Peru – A Milenária Rota Inca – 7 dias entre Lima, Cusco, Vale Sagrado e Machu Picchu pela Trilha Inca Curta",
  "titulo_curto": "Peru – A Milenária Rota Inca",
  "categoria": "Tour",
  "sections": [
    {
      "id": "CTA1",
      "titulo_secao": "CTA1",
      "conteudo_markdown": "**📌 Pacote Peru – A Milenária Rota Inca**: Hospedagem em ótimo hotel selecionado, com café da manhã incluído e traslados previstos, quando indicados no roteiro. Viagem em formato de tour internacional, incluindo todo o circuito de passeios, city tours e visitas guiadas de acordo com a programação detalhada deste tour, cobrindo os principais pontos e experiências recomendadas em cada destino. Serviços e diferenciais adicionais seguem descritos nas seções completas do roteiro."
    },
    {
      "id": "CTA2",
      "titulo_secao": "CTA2",
      "conteudo_markdown": "👉 *Fale com nossa equipe no WhatsApp para receber os valores atualizados a partir da sua cidade, ver as próximas saídas e ajustar este tour ao seu tempo de viagem.*"
    },
    {
      "id": 1,
      "titulo_secao": "Introdução",
      "conteudo_markdown": "Imagine começar a viagem caminhando pelas praças coloniais de **Lima**, entre varandas coloridas e a brisa fria que vem do Pacífico, e terminar atravessando a **Porta do Sol (Inti Punku)** depois de um dia inteiro de caminhada na **Trilha Inca Curta**, com **Machu Picchu** se revelando lá embaixo como recompensa final. A “Milenária Rota Inca” foi pensada exatamente assim: como uma jornada em etapas, em que cada cidade prepara o corpo e a mente para esse momento nas montanhas.\n\nO roteiro **Peru – A Milenária Rota Inca** é uma viagem de **7 dias e 6 noites**, baseada em **2 adultos**, que conecta quatro bases essenciais: 2 noites em Lima, 2 noites em Cusco, 1 noite no **Vale Sagrado** e 1 noite em **Águas Calientes**. A ordem não é aleatória: você começa ao nível do mar, sobe aos poucos a Cusco, desce ao Vale Sagrado para respirar um pouco mais baixo e, então, assume o desafio da trilha até Machu Picchu.\n\nAo longo dessa jornada, você vai:\n- conhecer o centro histórico de Lima, o **Convento de Santo Domingo** e o acervo impressionante do **Museu Larco**;\n- explorar **Cusco**, com o Mercado de San Pedro, Koricancha, a Catedral e a fortaleza de **Sacsayhuamán**, além do centro cerimonial de Kenko;\n- percorrer o **Vale Sagrado**, com Chinchero, Moray e a fortaleza de **Ollantaytambo**, entendendo agricultura, tecidos e vilarejos incas vivos;\n- embarcar no trem até o **km 104**, caminhar por **Wiñay Wayna**, chegar a Machu Picchu pela Porta do Sol e, no dia seguinte, fazer a visita guiada completa à cidadela.\n\nSe você quer viver Machu Picchu não apenas como um cartão-postal, mas como o final de uma pequena peregrinação andina, esta é a rota certa.\n\n**"
    },
    {
      "id": 2,
      "titulo_secao": "Por que Peru – A Milenária Rota Inca é um roteiro tão especial",
      "conteudo_markdown": "O encanto de **Peru – A Milenária Rota Inca** está em como o roteiro transforma um “pacote para Machu Picchu” em uma sequência lógica de descobertas. Em **Lima**, você começa entendendo o Peru por duas chaves: a capital colonial, com o Palácio do Governo, a Catedral, o Palácio Arcebispal e o **Convento de Santo Domingo**, e a longa linha do tempo pré-colombiana apresentada no **Museu Larco**, com cerâmicas, tecidos e joias que atravessam milênios.\n\nQuando a viagem segue para **Cusco**, a experiência ganha altitude e densidade. O Mercado de **San Pedro**, projetado por Gustave Eiffel, mostra a cidade viva, com frutas andinas, flores, queijos, carnes e o dia a dia dos moradores. Já a visita a **Koricancha/Santo Domingo**, à Catedral e à fortaleza de **Sacsayhuamán** revela o encontro – nem sempre suave – entre o mundo inca e o domínio espanhol, com muralhas incas servindo de base para igrejas barrocas.\n\nO passo seguinte é o **Vale Sagrado**, onde a história deixa os livros e entra em vilarejos, terraços agrícolas e teares. Em **Chinchero**, você vê tecelãs trabalhando com corantes naturais e desenhos cheios de simbolismo; em **Moray**, os terraços circulares sugerem um antigo laboratório agrícola; em **Ollantaytambo**, a fortaleza e o povoado mantêm vivo o traçado urbano inca. Tudo isso prepara o olhar para o dia da trilha e para a chegada a Machu Picchu, que passa a ser o clímax de uma narrativa, e não apenas um passeio isolado."
    },
    {
      "id": 3,
      "titulo_secao": "As duas grandes âncoras desta viagem",
      "conteudo_markdown": "**As duas grandes âncoras desta viagem**\n\n### 1. Cusco & Vale Sagrado: onde o império inca continua vivo\n\nA primeira grande âncora da Milenária Rota Inca é o eixo **Cusco + Vale Sagrado**. Em Cusco, você sente que está pisando no coração do antigo Tahuantinsuyo: ruas de pedra, muralhas incas, igrejas coloniais ricamente decoradas e um mercado que segue funcionando como ponto de encontro da cidade. O tour passa por **Koricancha**, antigo Templo do Sol, hoje base do Convento de Santo Domingo, pela **Catedral** erguida sobre o palácio do inca Huiracocha e pela fortaleza de **Sacsayhuamán**, com suas paredes de pedras gigantes encaixadas.\n\nNos arredores, o centro cerimonial de **Kenko** reforça a importância do culto ao Sol, à Lua e às estrelas, mostrando como astronomia e espiritualidade andina se misturavam no dia a dia. Já no **Vale Sagrado**, você vê essa mesma inteligência aplicada à terra: os tecidos de Chinchero, os terraços experimentais de **Moray** e a fortaleza de **Ollantaytambo** mostram como os incas transformaram montanhas em campos agrícolas e vilarejos em centros estratégicos do império.\n\nJuntos, Cusco e Vale Sagrado formam o capítulo em que você entende quem eram os incas, como viviam, o que comiam e como organizavam seu território – um passo fundamental antes de colocar o pé na trilha.\n\n### 2. Trilha Inca Curta & Machu Picchu: chegada pela Porta do Sol\n\nA segunda grande âncora – e o grande motivo deste roteiro – é a combinação da **Trilha Inca Curta (km 104)** com a chegada a **Machu Picchu** pela **Porta do Sol (Inti Punku)**. Em vez de simplesmente subir de ônibus, você embarca no trem em Ollantaytambo, desce no km 104 e começa a caminhar por uma antiga trilha inca, acompanhando o rio e ganhando altitude aos poucos.\n\nAo longo do caminho, o sítio de **Wiñay Wayna** se destaca com seus terraços impressionantes, ruínas e orquídeas, numa prévia da arquitetura que você verá depois em Machu Picchu. Depois do almoço tipo box lunch, a trilha continua por uma floresta nublada até o Inti Punku. Atravessar esse portal e ver, pela primeira vez, a cidadela inteira lá embaixo é uma experiência difícil de descrever: é uma mistura de cansaço, alívio, conquista e emoção, como se você estivesse revivendo, em miniatura, a peregrinação dos antigos andinos.\n\nNo dia seguinte, já descansado em **Águas Calientes**, você retorna a Machu Picchu de ônibus para a visita guiada completa: terraços, templos, praças, mirantes e tempo para explorar a cidade com calma. É essa dupla – trilha + visita guiada – que transforma Machu Picchu de “passeio imperdível” em capítulo final de uma verdadeira rota inca."
    },
    {
      "id": 4,
      "titulo_secao": "Como o resto da viagem gira em torno disso",
      "conteudo_markdown": "Além dessas duas grandes âncoras, o restante da viagem se organiza em alguns blocos de experiência que ajudam a dar ritmo ao roteiro:\n\n1. **Bloco Lima Histórico & Cosmopolita** – Dias iniciais voltados a caminhar pelo centro histórico, visitar o Convento de Santo Domingo e o **Museu Larco**, enquanto você se acostuma ao país e ao fuso horário ainda ao nível do mar.\n2. **Bloco Cusco Cotidiano & Mercados** – Horas dedicadas a percorrer o Mercado de San Pedro, a Plaza de Armas e as ruas de pedra, observando como moradores e viajantes dividem os mesmos espaços.\n3. **Bloco Estrada Vale Sagrado & Vilarejos** – Deslocamento entre Cusco, Chinchero, Moray e Ollantaytambo, com paradas para fotos, explicações arqueológicas e contato direto com comunidades andinas.\n4. **Bloco Trem & Vilarejo de Montanha** – A experiência de embarcar no trem rumo ao km 104, caminhar até Machu Picchu, descer a **Águas Calientes** e, depois, voltar de trem para Cusco fechando a rota com a sensação clara de travessia.\n\nEsses blocos garantem que a Milenária Rota Inca não seja apenas um “bate e volta” a Machu Picchu, mas uma história contínua da costa às montanhas."
    },
    {
      "id": 5,
      "titulo_secao": "Um opcional especial para estender essa viagem",
      "conteudo_markdown": "Dentro desta rota, um **opcional especial** que muitos viajantes aproveitam é incluir, sujeito à disponibilidade de ingressos, a **subida a Huayna Picchu ou Montaña Machu Picchu** em uma das visitas à cidadela.\n\nEssas trilhas adicionais, mais curtas porém íngremes, levam a mirantes elevados de onde é possível ver Machu Picchu de ângulos completamente diferentes, com a cidade em miniatura lá embaixo e o rio contornando as montanhas. É uma experiência física mais intensa, ideal para quem gosta de trilhas e não tem medo de encarar degraus altos.\n\nPara casais e amigos que topam o desafio, essa subida transforma o dia em Machu Picchu em um capítulo duplo: primeiro a visita guiada pelos setores principais; depois, o esforço recompensado por vistas panorâmicas que poucos visitantes acabam conhecendo."
    },
    {
      "id": 6,
      "titulo_secao": "Quando faz mais sentido ir para Peru – A Milenária Rota Inca",
      "conteudo_markdown": "A pergunta natural é: **quando faz mais sentido fazer a Milenária Rota Inca?**\n\nNa região andina (Cusco, Vale Sagrado, Trilha Inca e Machu Picchu), a regra geral é a mesma de outros roteiros pelos Andes: entre **maio e setembro**, predominam dias mais secos e céu mais azul, com noites frias e manhãs geladas. É a época preferida de quem faz trekking, porque as trilhas ficam mais firmes, há menos risco de chuva forte e as chances de vistas abertas na Porta do Sol e em Machu Picchu são maiores.\n\nEntre **novembro e março**, aumenta a chance de chuva, principalmente à tarde. Em compensação, a paisagem fica mais verde, a neblina cria momentos dramáticos – como Machu Picchu surgindo aos poucos entre as nuvens – e o roteiro ganha um ar ainda mais místico. Nesse período, é essencial ir preparado com capa de chuva, calçado adequado e espírito flexível para pequenas adaptações de horário.\n\nNos meses de transição, como **abril e outubro**, você encontra um equilíbrio interessante entre clima, movimento e tarifas. Em qualquer época, é importante lembrar que a **Trilha Inca Curta tem número limitado de vagas por dia**, então o ideal é pensar na data com antecedência e alinhar sua tolerância ao frio, à chuva e ao nível de movimento que prefere encontrar nas trilhas e na cidadela."
    },
    {
      "id": 7,
      "titulo_secao": "Conclusão",
      "conteudo_markdown": "No fim das contas, **Peru – A Milenária Rota Inca** é um roteiro que condensa, em uma semana, o melhor da rota clássica: a Lima de praças coloniais e museus de referência, a Cusco que equilibra muralhas incas e igrejas barrocas, o Vale Sagrado de vilarejos e terraços agrícolas e, por fim, a chegada a Machu Picchu pela trilha, como faziam os antigos peregrinos.\n\n**A regra de ouro desta viagem é encarar cada etapa – da aclimatação à trilha – como parte de um mesmo caminho, e não como obstáculos entre você e Machu Picchu. Quanto mais você se permite desacelerar, ouvir os guias e observar os detalhes, mais essa rota deixa de ser apenas um “check” na lista e se torna uma experiência pessoal de travessia pelos Andes.**\n\nCasais encontram aqui um roteiro que mistura romance, desafio na medida certa e momentos inesquecíveis diante da cidadela; grupos de amigos voltam com histórias de trilha, mercados, trens e amanheceres nas montanhas; viajantes solo e corporativos descobrem um circuito seguro, bem estruturado e profundo, que cabe na agenda sem parecer uma maratona.\n\nSe você já se imaginou caminhando pelos terraços de **Wiñay Wayna**, atravessando a **Porta do Sol** depois de um dia inteiro de trilha ou vendo **Machu Picchu** se revelar de cima para baixo, o próximo passo é simples: fale com nossa equipe, envie as datas desejadas e a cidade de saída, e nós montamos a sua **Milenária Rota Inca** sob medida."
    }
  ]
}