{
  "titulo": "Porto Clássico – 6 dias entre Douro, Ribeira e miradouros",
  "titulo_curto": "Porto Clássico – 6 dias",
  "categoria": "Internacional",
  "sections": [
    {
      "id": "CTA1",
      "titulo_secao": "CTA1",
      "conteudo_markdown": "**📌 Pacote Porto Clássico – 6 dias**: Hospedagem em ótimo hotel selecionado, com café da manhã incluído e traslados previstos. Passeios e experiências de acordo com a programação detalhada, incluindo city tours, visitas guiadas, entradas específicas e outras atividades previstas no roteiro."
    },
    {
      "id": "CTA2",
      "titulo_secao": "CTA2",
      "conteudo_markdown": "👉 *Fale com nossa equipe no WhatsApp para receber os valores atualizados a partir da sua cidade e ajustar este roteiro internacional às datas e ao estilo de viagem que você prefere.*"
    },
    {
      "id": 1,
      "titulo_secao": "Introdução",
      "conteudo_markdown": "Imagine pousar no Porto em meados de abril, ver o vale do Douro surgindo pela janela do avião e, poucos minutos depois, já estar seguindo do aeroporto até o seu hotel. À medida que o carro desce em direção ao centro, aparecem encostas cobertas de casas, igrejas em pedra, azulejos coloridos e, lá embaixo, o rio recortando a cidade com pontes em arco ligando as duas margens.\n\nEste roteiro clássico de **6 dias e 5 noites** foi pensado para quem quer uma primeira imersão bem estruturada na “Invicta”, usando o **Domum** (ou pousadas semelhantes) como base com café da manhã incluído. Você chega com **traslados privativos** entre o Aeroporto Francisco Sá Carneiro (OPO) e o hotel já organizados e tem um **tour a pé pelo Porto medieval e Ribeira**, em português, para entender como a cidade se desenvolveu da Sé até o cais junto ao rio.\n\nAo longo deste guia, você vai entender:\n- por que o Porto é uma cidade de encostas, granito e vistas dramáticas sobre o Douro;\n- como as duas grandes âncoras – o eixo Sé + centro medieval + Ribeira e o cenário de pontes e margens do Douro – estruturam a viagem;\n- como distribuir o restante do tempo entre miradouros, jardins, mercados, cafés e passeios pela beira-rio;\n- qual opcional especial pode transformar uma tarde em uma experiência completa nas caves de Vinho do Porto, em Vila Nova de Gaia;\n- e por que abril é uma época tão interessante para conhecer a cidade com clima ameno e menos multidões que no auge do verão europeu.\n\nSe você quer um roteiro compacto, cheio de vistas marcantes e momentos de mesa bem vividos, este Porto Clássico é um excelente ponto de partida.\n\n**"
    },
    {
      "id": 2,
      "titulo_secao": "Por que o Porto é um lugar especial para visitar",
      "conteudo_markdown": "O Porto está encaixado em um vale dramático, cortado pelo **Rio Douro** e desenhado em diferentes níveis de altura. Essa geografia cria uma cidade de subidas e descidas constantes, mas também de miradouros em quase todas as direções. De cima, você vê telhados em tom de terracota, torres de igrejas, o rio serpenteando entre pontes e, ao fundo, a margem de Vila Nova de Gaia.\n\nNo coração da parte alta, a **Avenida dos Aliados** e a **Praça da Liberdade** funcionam como sala de visitas da cidade: prédios imponentes, fachadas decoradas, cafés com mesas ao ar livre e um vai e vem constante de moradores e visitantes. A poucos minutos dali, a **Sé do Porto** domina o topo da colina com sua arquitetura românica fortificada, paredes grossas em granito e vista ampla sobre o vale.\n\nDescendo em direção ao rio, o cenário muda para ruas estreitas, casas antigas e fachadas coloridas até chegar à **Ribeira**, bairro ribeirinho que é Patrimônio Mundial da UNESCO. Ali, um cais movimentado reúne restaurantes, bares, barcos turísticos e vistas perfeitas da famosa **Ponte Dom Luís I** e das caves de Vinho do Porto na outra margem.\n\nEntre o centro, a Ribeira, os jardins com vista e a foz onde o Douro encontra o Atlântico, o Porto oferece, em espaço relativamente pequeno, uma combinação rara de história, geografia marcante e vida cotidiana à beira-rio."
    },
    {
      "id": 3,
      "titulo_secao": "As duas grandes âncoras desta viagem",
      "conteudo_markdown": "**As duas grandes âncoras desta viagem**\n\n### 1. Da Sé à Ribeira: o eixo medieval que desce até o Douro\n\nA primeira grande âncora do roteiro é o eixo que liga a **Sé do Porto** à **Ribeira**, ponto alto do tour a pé incluído no pacote. Começar pela catedral, no topo da colina, é entrar em contato com a camada mais antiga da cidade: muralhas, adarves, claustro decorado com azulejos e uma vista privilegiada sobre o casario e o rio.\n\nA partir dali, o percurso desce por um labirinto de ruas estreitas e coloridas, como a área de Pena Ventosa e a Rua de São João. Cada lance de escadas, curva ou viela revela uma nova perspectiva do vale, uma igreja escondida, um pátio interno, uma fachada com roupa estendida e azulejos já um pouco gastos pelo tempo. É o tipo de cenário em que caminhar devagar faz parte da experiência.\n\nO passeio culmina na **Ribeira**, bairro ribeirinho de casas altas e estreitas coladas umas às outras, cheias de cores e varandas. Sentar-se em uma mesa ao ar livre, pedir um café ou uma taça de vinho e observar o movimento dos barcos no Douro é uma das formas mais simples – e especiais – de sentir o Porto.\n\n### 2. Pontes, margens do Douro e Vila Nova de Gaia\n\nA segunda grande âncora é o conjunto formado pelo **Rio Douro**, suas pontes e a margem oposta, em **Vila Nova de Gaia**. A travessia a pé pela **Ponte Dom Luís I** é o grande clássico: do tabuleiro inferior, você caminha quase ao nível da água; do tabuleiro superior, a vista sobre a Ribeira, as caves e o vale é uma das mais espetaculares da viagem.\n\nDo lado de Gaia, o **Jardim do Morro** e o teleférico oferecem ângulos diferentes da cidade, perfeitos para ver o pôr do sol com a silhueta do Porto recortada contra o céu. Mais abaixo, o cais concentra embarcações de cruzeiros curtos pelo rio e a sequência de caves de Vinho do Porto, que completam o cenário com letreiros clássicos.\n\nEssa combinação de pontes, margens e miradouros faz com que o Douro seja muito mais do que um rio de fundo: ele é protagonista visual e emocional da viagem."
    },
    {
      "id": 4,
      "titulo_secao": "Como o resto da viagem gira em torno disso",
      "conteudo_markdown": "Além dessas duas âncoras, o restante da viagem pode ser organizado em alguns blocos de experiência que você encaixa conforme o seu ritmo:\n\n1. **Miradouros e jardins com vista** – Subir à **Torre dos Clérigos**, caminhar até miradouros como Rua das Aldas ou Jardins do Palácio de Cristal e ver a cidade se abrir em 360º sobre o Douro e Gaia.\n2. **Vida urbana, cafés e mercados** – Explorar a **Rua de Santa Catarina**, entrar no histórico **Café Majestic**, visitar o **Mercado do Bolhão** e experimentar tasquinhas e confeitarias típicas.\n3. **Livraria Lello e centro cultural** – Visitar a famosa **Livraria Lello**, passear pela área da Universidade, combinar com o **Palácio da Bolsa** e com o centro cultural de Serralves, se quiser uma dose extra de arte e arquitetura.\n4. **Foz do Douro e Atlântico** – Reservar uma tarde para seguir em direção à Foz, caminhar junto ao mar, ver o **Farol de Felgueiras** e sentir o contraste entre o vale urbano e o horizonte aberto do oceano.\n\nCom esses blocos, você equilibra história, vistas, vida local e momentos de descanso, sem transformar a viagem em maratona de atrações."
    },
    {
      "id": 5,
      "titulo_secao": "Um opcional especial para estender essa viagem",
      "conteudo_markdown": "Se quiser adicionar um ponto alto sensorial à viagem, o opcional especial mais forte é uma **visita com degustação em caves de Vinho do Porto**, em Vila Nova de Gaia.\n\nDepois de cruzar a Ponte Dom Luís I, você chega ao cais de Gaia, onde diferentes casas recebem visitantes para explicar a história do vinho, o processo de produção no vale do Douro e o envelhecimento em tonéis gigantes. Ao caminhar pelos armazéns de pedra, o aroma de madeira e vinho preenche o ambiente, criando uma atmosfera que mistura tradição e expectativa.\n\nAo final, a prova de diferentes estilos – como Ruby e Tawny – acontece normalmente em salas com vista para o rio e para a Ribeira, fechando o passeio com um brinde à cidade. Para quem quer aprofundar ainda mais a experiência, é possível escolher visitas premium com rótulos mais antigos ou até combinar o dia com um cruzeiro pelo Douro ou um tour ao vale, estendendo o tempo dedicado ao universo do vinho."
    },
    {
      "id": 6,
      "titulo_secao": "Quando faz mais sentido ir para o Porto",
      "conteudo_markdown": "A viagem está marcada para **14 a 19 de abril de 2026**, plena meia-estação no Porto. Em abril, as temperaturas costumam ser amenas – nem o frio úmido do inverno, nem o calor intenso do verão –, com máximas agradáveis para caminhar e noites que pedem um casaco leve. A chuva ainda pode aparecer, então vale carregar sempre um guarda-chuva compacto ou capa leve na mochila.\n\nEsse clima é ideal para uma cidade de subidas e descidas como o Porto: você consegue encarar lances de escadas, ladeiras e caminhadas longas sem o desgaste do calor forte. Ao mesmo tempo, os dias já são mais luminosos, o que realça as cores das fachadas na Ribeira, o verde dos jardins e a água do Douro.\n\nEm termos de movimento, abril costuma ficar fora do auge da alta temporada europeia. O fluxo de visitantes é consistente, mas menor do que em julho e agosto, o que ajuda a aproveitar melhor atrações concorridas como a Livraria Lello, a Torre dos Clérigos e as caves de Gaia. O trade-off é claro: você troca o clima mais quente e o burburinho do verão por filas mais administráveis, ambientes menos cheios e uma cidade que ainda está se aquecendo para a alta estação."
    },
    {
      "id": 7,
      "titulo_secao": "Conclusão",
      "conteudo_markdown": "O Porto é uma cidade que se revela na soma dos pequenos esforços com grandes recompensas: cada ladeira encarada rende uma vista, cada rua estreita guarda uma história, cada travessia sobre o Douro oferece um novo enquadramento da cidade.\n\n**A regra de ouro deste roteiro é combinar um dia bem vivido entre Sé, centro histórico e Ribeira, outro focado em pontes, margens do Douro e Vila Nova de Gaia, e usar o restante do tempo para miradouros, cafés, mercados e, se possível, uma boa degustação em caves de Vinho do Porto. Assim, você sente o Porto histórico, o Porto das vistas e o Porto dos sabores em uma única viagem.**\n\nCasais costumam se encantar com fins de tarde à beira-rio, jantares em restaurantes de pedra aparente e brindes com vista para a ponte. Viajantes solo e grupos de amigos encontram uma cidade segura, caminhável e cheia de bares, confeitarias e espaços culturais. Famílias podem adaptar o ritmo com jardins, passeios curtos, momentos na Foz e paradas estratégicas para provar doces e pratos típicos.\n\nSe você já se imaginou atravessando a Ponte Dom Luís I a pé, olhando o casario da Ribeira ao pôr do sol ou brindando com um cálice de Vinho do Porto em Gaia, o próximo passo é simples: fale com nossa equipe, envie as datas desejadas e a cidade de saída, e nós montamos o seu Porto Clássico sob medida."
    }
  ]
}