{
  "titulo": "Punta Cana Clássico – 6 dias entre resort all inclusive e Ilha Saona",
  "titulo_curto": "Punta Cana Clássico – 5 noites",
  "categoria": "Internacional",
  "sections": [
    {
      "id": "CTA1",
      "titulo_secao": "CTA1",
      "conteudo_markdown": "**📌 Pacote Punta Cana Clássico – 5 noites**\n\n- Hospedagem em hotel selecionado, conforme o número de noites indicado no roteiro.\n- Regime de alimentação conforme o pacote (café da manhã e/ou outras refeições, quando incluídos).\n- Traslados principais previstos (aeroporto ↔ hotel e/ou pontos centrais, quando indicados).\n- Passeios e experiências conforme a programação detalhada (city tours, visitas guiadas, entradas específicas etc.).\n- Demais serviços e diferenciais conforme descrito nas seções completas deste pacote."
    },
    {
      "id": "CTA2",
      "titulo_secao": "CTA2",
      "conteudo_markdown": "👉 *Fale com nossa equipe no WhatsApp para receber os valores atualizados a partir da sua cidade e ajustar este roteiro internacional às datas e ao estilo de viagem que você prefere.*"
    },
    {
      "id": 1,
      "titulo_secao": "Introdução",
      "conteudo_markdown": "Imagine aterrissar em Punta Cana no fim de novembro, ver o mar azul-turquesa pela janela do avião e, poucos minutos depois, já estar seguindo do aeroporto até o seu resort. Do lado de fora, coqueiros, praias de areia branca e placas de hotéis all inclusive anunciam que você chegou a um dos destinos mais desejados do Caribe.\n\nEste roteiro clássico de **6 dias e 5 noites** foi pensado para quem quer descansar de verdade sem abrir mão de uma grande experiência de passeio. Você usa o **Vista Sol Punta Cana Beach Resort & Spa** (ou similares em Bávaro/El Cortecito) como base no sistema **all inclusive**, chega e parte com **traslados privativos** entre o Aeroporto Internacional de Punta Cana (PUJ) e o hotel já organizados e tem uma **excursão de dia inteiro à Ilha Saona saindo de Punta Cana** para viver o “Caribe de filme” com água transparente e areia branca.\n\nAo longo deste guia, você vai entender:\n- por que Punta Cana é hoje um dos principais polos de resorts do Caribe;\n- como as duas grandes âncoras – o resort à beira-mar e o dia na Ilha Saona – estruturam a viagem;\n- como distribuir o restante do tempo entre praia, piscina, parques, cenotes e vida noturna;\n- qual opcional especial pode transformar um dia em uma ecoaventura completa em cenote e parque temático;\n- e por que o fim de novembro é uma época tão estratégica para aproveitar o destino com bom clima e mar em ótima fase.\n\nSe você quer alguns dias para desligar a cabeça, curtir um all inclusive de frente para o mar e ainda guardar memórias de um passeio inesquecível, este Punta Cana Clássico é um excelente ponto de partida.\n"
    },
    {
      "id": 2,
      "titulo_secao": "Por que Punta Cana é um lugar especial para visitar",
      "conteudo_markdown": "Punta Cana fica na ponta mais oriental da República Dominicana, em uma faixa de litoral com dezenas de quilômetros de **praias de areia branca e mar azul-esverdeado**. A região é praticamente sinônimo de resorts all inclusive: grandes complexos à beira-mar que concentram piscinas, bares, restaurantes temáticos, programação noturna e uma infinidade de atividades aquáticas.\n\nHospedar-se na área de **Bávaro e El Cortecito** coloca você no coração do destino, cercado de hotéis, praias bem cuidadas e fácil acesso a passeios de barco, parques e atividades de aventura. Ao mesmo tempo, basta se afastar um pouco das áreas mais movimentadas para encontrar trechos de praia mais tranquilos, perfeitos para caminhadas longas e momentos silenciosos com os pés na areia.\n\nOutro ponto importante é a posição geográfica: enquanto muitas praias de Punta Cana são banhadas pelo Atlântico, parte dos passeios leva você diretamente ao **Mar do Caribe**, com águas ainda mais calmas e transparentes. Em poucos dias, você experimenta diferentes cenários de praia – do conforto do resort ao Caribe mais selvagem da Ilha Saona.\n"
    },
    {
      "id": 3,
      "titulo_secao": "As duas grandes âncoras desta viagem",
      "conteudo_markdown": "**As duas grandes âncoras desta viagem**\n\n### 1. Resort all inclusive em Bávaro: descansar com tudo à mão\n\nA primeira grande âncora do roteiro é o tempo que você passa no seu **resort all inclusive à beira-mar**, como o Vista Sol Punta Cana Beach Resort & Spa. É aqui que você vai acordar todos os dias, tomar café olhando para o jardim ou para a piscina, caminhar poucos passos até a praia e escolher se a manhã será de mar, espreguiçadeira ou atividades como caiaque, stand up paddle e vôlei de areia.\n\nDurante o dia, bares e restaurantes do complexo garantem que você possa comer e beber sem se preocupar com pagamentos a cada pedido, o que ajuda a entrar rapidamente no modo descanso. À noite, a programação costuma incluir shows, música ao vivo, festas temáticas e opções de jantar em restaurantes de especialidade – um clima perfeito para casais, grupos de amigos e famílias.\n\nEsse “mundo completo” do resort é o pano de fundo da viagem. Mesmo quando você sai para passeios externos, é sempre reconfortante voltar e saber que a estrutura está pronta para receber você sem esforço.\n\n### 2. Dia inteiro na Ilha Saona: o Caribe de cartão-postal\n\nA segunda grande âncora é a **excursão de dia inteiro à Ilha Saona saindo de Punta Cana**, já incluída neste roteiro. O dia começa cedo, com traslado até a região de Bayahibe, de onde partem os barcos rumo à ilha. Em um dos trechos você navega em lancha rápida; no outro, em catamarã, com clima de festa, música e drinks a bordo.\n\nAntes de chegar à ilha, a parada na **piscina natural** já entrega um dos momentos mais especiais da viagem: um banco de areia no meio do mar, com água rasinha, transparente e temperatura morna, perfeito para simplesmente flutuar, brindar com o famoso rum dominicano – a “vitamina R” – e tirar fotos inesquecíveis.\n\nNa **Ilha Saona**, você encontra exatamente aquele cenário de sonho: praia de areia branca, mar em tons de azul-turquesa, coqueiros inclinados e tempo livre para nadar, caminhar, descansar em espreguiçadeiras e aproveitar o almoço em sistema buffet com open bar. É o tipo de passeio que costuma ser lembrado como o ápice da viagem por quem visita Punta Cana pela primeira vez.\n"
    },
    {
      "id": 4,
      "titulo_secao": "Como o resto da viagem gira em torno disso",
      "conteudo_markdown": "Além dessas duas âncoras, o restante da viagem pode ser organizado em alguns blocos de experiência que você encaixa conforme o seu ritmo:\n\n1. **Praia, piscina e preguiça boa no resort** – Reservar dias ou meios períodos apenas para alternar entre mar, piscina, espreguiçadeira, drinks e leitura, aproveitando ao máximo a estrutura do all inclusive.\n2. **Aventura leve e cenotes** – Escolher um passeio que combine trilhas, cenote de água doce e talvez um pouco de adrenalina em buggy ou quadriciclo, para ver um lado mais rústico da região longe dos grandes hotéis.\n3. **Parques temáticos e ecoparques** – Dedicar um dia a um parque como o Scape Park ou um grande parque aquático, com tirolesas, cachoeiras artificiais, toboáguas e atividades em família.\n4. **Vida noturna e shows** – Separar uma noite para uma experiência como o **Coco Bongo** ou para curtir as festas temáticas, bares e danceterias dentro ou fora do resort, sentindo a energia da noite dominicana.\n\nCom esses blocos, você equilibra descanso, aventura, diversão em grupo e momentos de contemplação, sem transformar a viagem em agenda cheia demais.\n"
    },
    {
      "id": 5,
      "titulo_secao": "Um opcional especial para estender essa viagem",
      "conteudo_markdown": "Se quiser adicionar uma experiência realmente marcante ao roteiro, o opcional especial mais forte é um **dia de ecoaventura em cenote e parque temático**, como o circuito que inclui o **Hoyo Azul** dentro do Scape Park.\n\nO dia começa com uma caminhada leve por trilhas em meio à vegetação tropical até chegar ao cenote: uma grande piscina natural de água doce, profunda e de um azul intenso, encravada entre paredes de rocha calcária. Nadar ali, depois do calor caribenho, é uma sensação de renovo completo – a água é fria na medida certa e a luz que entra pelo alto cria um cenário quase cinematográfico.\n\nDependendo do tipo de ingresso, você ainda pode combinar a visita ao cenote com **tirolesas, cavernas, rios subterrâneos e outras atrações de aventura**, montando um dia inteiro de parque ao estilo “natureza + adrenalina”. É o tipo de opcional que justifica facilmente reservar um dia só para ele, especialmente para quem gosta de atividades ao ar livre e quer viver algo além de praia e piscina.\n"
    },
    {
      "id": 6,
      "titulo_secao": "Quando faz mais sentido ir para Punta Cana",
      "conteudo_markdown": "A viagem está marcada para **25 a 30 de novembro de 2025**, em uma janela muito estratégica para o Caribe dominicano. Nessa época, a temporada de furacões já ficou para trás, o clima tende a estar mais estável e as temperaturas giram em torno de **27 ºC**, com calor típico de praia, mas geralmente sem extremos tão pesados quanto em pleno verão.\n\nOutro ponto positivo é a questão do **sargaço** – aquelas algas que, em alguns meses do ano, podem chegar em grande volume à costa e deixar o mar com aspecto menos convidativo. O pico de sargaço costuma acontecer entre meados da primavera e o fim do verão; viajar no fim de novembro aumenta as chances de encontrar o mar mais limpo, com aquele tom azul-turquesa que todo mundo imagina quando pensa em Caribe.\n\nDo ponto de vista de movimento, o período fica logo antes das férias de fim de ano do hemisfério norte. Isso significa resorts animados, mas ainda sem a lotação máxima de Natal e Ano Novo. O trade-off é bem interessante: você pega um clima ótimo, boa estrutura funcionando a pleno vapor e um fluxo de turistas forte, porém um pouco mais administrável do que na altíssima temporada de dezembro e janeiro.\n"
    },
    {
      "id": 7,
      "titulo_secao": "Conclusão",
      "conteudo_markdown": "Punta Cana é um destino feito para desligar o relógio. Em poucos dias, você pode acordar de frente para o mar, passar horas sem olhar para a carteira graças ao sistema all inclusive, navegar até uma ilha de água azul-turquesa, mergulhar em cenotes de água doce e ainda reservar uma noite para um grande show caribenho.\n\n**A regra de ouro deste roteiro é garantir pelo menos um dia inteirinho dedicado à Ilha Saona, outro bem vivido dentro do resort (sem culpa de “não fazer nada”) e um terceiro focado em aventura leve ou ecoaventura em cenote. O que vier além disso – parques, vida noturna, outras praias – entra como bônus que deixa a viagem ainda mais completa.**\n\nCasais costumam se encantar com fins de tarde na praia, jantares temáticos e momentos de descanso absoluto na beira da piscina. Grupos de amigos aproveitam ao máximo os bares, shows e passeios de barco. Famílias encontram uma estrutura generosa de lazer, com piscinas, atividades infantis e muitas opções de programação ao ar livre.\n\nSe você já se imaginou caminhando na areia branca ao amanhecer, brindando com rum em uma piscina natural no meio do mar ou nadando em um cenote de água transparente, o próximo passo é simples: fale com nossa equipe, envie as datas desejadas e a cidade de saída, e nós montamos o seu Punta Cana Clássico sob medida.\n"
    }
  ]
}