{
  "titulo": "Quito Clássico – 4 dias entre Centro Histórico, Meio do Mundo e Teleférico",
  "titulo_curto": "Quito Clássico – 4 dias",
  "categoria": "Internacional",
  "sections": [
    {
      "id": "CTA1",
      "titulo_secao": "CTA1",
      "conteudo_markdown": "**📌 Pacote Quito Clássico – 4 dias**: Hospedagem em ótimo hotel selecionado, com café da manhã incluído e traslados previstos. Passeios e experiências de acordo com a programação detalhada, incluindo city tours, visitas guiadas, entradas específicas e outras atividades previstas no roteiro."
    },
    {
      "id": "CTA2",
      "titulo_secao": "CTA2",
      "conteudo_markdown": "👉 *Fale com nossa equipe no WhatsApp para receber os valores atualizados a partir da sua cidade e ajustar este roteiro internacional às datas e ao estilo de viagem que você prefere.*"
    },
    {
      "id": 1,
      "titulo_secao": "Introdução",
      "conteudo_markdown": "Imagine pousar em Quito em setembro, ver as montanhas andinas cercando o vale pela janela do avião e, poucos minutos depois, já estar seguindo do aeroporto de Mariscal Sucre até seu hotel. Lá fora, casas coloridas sobem pelas encostas, igrejas coloniais aparecem no horizonte e o ar mais fino lembra que você está a quase 2.850 metros de altitude.\n\nEste roteiro clássico de **4 dias e 3 noites** foi pensado para quem quer sentir a essência da capital equatoriana em pouco tempo, usando o **Hotel La Cartuja** (ou similares no centro) como base com café da manhã incluído. Você chega com **traslados privativos** entre o Aeroporto Internacional Mariscal Sucre (UIO) e o hotel já organizados e tem um dia inteiro no passeio **“O melhor de Quito: City Tour, Meio do Mundo mais Teleférico ou Museu”**, que costura a cidade histórica, a Linha do Equador e um mirante a quase 4.000 metros de altitude.\n\nAo longo deste guia, você vai entender:\n- por que Quito é uma capital andina dramática, encaixada entre vulcões e cheia de igrejas cobertas de arte;\n- como as duas grandes âncoras – o Centro Histórico colonial e o combo Meio do Mundo + Teleférico – organizam a viagem;\n- como distribuir o restante do tempo entre praças, mirantes, mercados e bairros modernos como Mariscal;\n- qual opcional especial pode levar você até crateras vulcânicas e vilarejos indígenas no entorno;\n- e por que setembro é um momento interessante para pegar clima ameno, céu relativamente aberto e boa visibilidade das montanhas.\n\nSe você quer uma viagem compacta, com muita história, vistas de tirar o fôlego e a experiência de literalmente estar na Linha do Equador, este Quito Clássico é um ótimo ponto de partida.\n\n**"
    },
    {
      "id": 2,
      "titulo_secao": "Por que Quito é um lugar especial para visitar",
      "conteudo_markdown": "Quito é uma das capitais mais altas do mundo e isso já muda a forma como você sente a cidade. Encaixada em um vale nas encostas do **vulcão Pichincha**, ela mistura ladeiras, vistas dramáticas e um Centro Histórico colonial tão bem preservado que foi um dos primeiros sítios declarados Patrimônio Mundial pela UNESCO.\n\nNo coração da parte antiga está a **Plaza de la Independencia**, com jardins bem cuidados, fontes, palmeiras e prédios importantes em volta, como a Catedral Metropolitana e o Palácio do Governo. A poucos minutos dali, a **Plaza San Francisco** abre um grande tapete de pedra diante da igreja e convento de mesmo nome, criando um cenário clássico de cartão-postal.\n\nAs ruas ao redor revelam uma sucessão de igrejas barrocas, como a **Companhia de Jesus**, famosa pelo interior riquíssimo em dourado, e o **Mosteiro de San Diego**, onde obras coloniais contam parte da história religiosa da região. Ao norte, o bairro **La Mariscal** oferece outra cara da cidade: hotéis, restaurantes, bares e cafés modernos, com clima mais cosmopolita.\n\nCosturando tudo estão os miradouros, como o **El Panecillo**, com a estátua alada da Virgem olhando a cidade de cima. É só subir alguns metros para entender porque Quito conquista tanta gente com a combinação de cenário andino, arquitetura histórica e vida urbana vibrante."
    },
    {
      "id": 3,
      "titulo_secao": "As duas grandes âncoras desta viagem",
      "conteudo_markdown": "**As duas grandes âncoras desta viagem**\n\n### 1. Centro Histórico de Quito: praças, igrejas e arte colonial\n\nA primeira grande âncora do roteiro é o mergulho guiado no **Centro Histórico de Quito**, parte essencial do passeio “O melhor de Quito”. Caminhar por essas ruas é ver, a cada esquina, uma mistura de casas coloniais, varandas de ferro, praças de pedra e igrejas monumentais que guardam séculos de história.\n\nNa **Plaza de la Independencia**, você sente o coração político e religioso do país pulsando: é ali que se concentram a catedral, o Palácio do Governo e outros edifícios oficiais. Seguindo pelas ruas coloniais, o guia conduz até a **Igreja da Companhia de Jesus**, onde altares, colunas e tetos cobertos de dourado resumem como o ouro andino virou arte barroca, e até a **Igreja e Convento de São Francisco**, com seu grande adro de pedra e interior repleto de obras da chamada Escola de Quito.\n\nMais do que listar igrejas, o city tour ajuda a entender como Quito cresceu em camadas: da fundação espanhola aos dias de hoje, passando por revoluções, manifestações e um cotidiano que ainda gira em torno das praças. É a melhor forma de começar a viagem já ligado na história do lugar.\n\n### 2. Meio do Mundo e Teleférico: brincar com os hemisférios e ver Quito do alto\n\nA segunda grande âncora é o combo **Linha do Equador + Teleférico**, que aparece no mesmo dia do passeio. Primeiro, você segue ao norte até a região da **Ciudad Mitad del Mundo** e do **Museu Intiñan**, onde a Latitude Zero ganha cara de experiência prática: fotos com um pé em cada hemisfério, experimentos divertidos de física, explicações sobre a expedição geodésica que mediu o equador e um pouco de cultura indígena local.\n\nDepois, de volta à cidade, chega a hora de subir no **Teleférico de Quito**, que leva você rapidamente a quase 4.000 metros de altitude. Lá em cima, a vista de 360 graus revela todo o vale e, em dias claros, a famosa “Avenida dos Vulcões”, com picos nevados no horizonte. Caminhar alguns minutos, fotografar e sentir o ar mais fino faz parte da experiência – sempre respeitando o ritmo do corpo e evitando grandes esforços.\n\nEsse dia é, em essência, um resumo da singularidade de Quito: uma cidade que vive entre a linha imaginária que divide o planeta e montanhas muito reais que moldam o clima e o cotidiano."
    },
    {
      "id": 4,
      "titulo_secao": "Como o resto da viagem gira em torno disso",
      "conteudo_markdown": "Além dessas duas âncoras, o restante da viagem pode ser organizado em alguns blocos de experiência que você encaixa conforme o seu ritmo:\n\n1. **Praças, museus e miradouros** – Voltar com calma à Plaza de la Independencia, entrar em museus menores, explorar o **Itchimbía** ou outros mirantes urbanos para ganhar ângulos diferentes da cidade.\n2. **Bairro Mariscal e vida noturna leve** – Usar uma tarde ou noite para explorar bares, restaurantes e cafés em **La Mariscal**, experimentar a culinária local e ver o lado mais moderno de Quito.\n3. **Mercados e sabores andinos** – Visitar mercados tradicionais para provar pratos como o **locro de papa**, frutas típicas e doces locais, além de conhecer o famoso chocolate equatoriano “do grão à barra”.\n4. **Passeio leve extra de altura** – Se o corpo estiver bem adaptado, encaixar um retorno ao teleférico ou outro ponto mais alto, apenas para caminhar devagar e aproveitar as vistas da cordilheira.\n\nCom esses blocos, você equilibra história, vistas, gastronomia e vida local, montando um roteiro que não é corrido, mas cheio de conteúdo."
    },
    {
      "id": 5,
      "titulo_secao": "Um opcional especial para estender essa viagem",
      "conteudo_markdown": "Se quiser adicionar uma camada extra de aventura à viagem, o opcional especial mais forte é um **bate-volta até a Lagoa Quilotoa ou ao Parque Nacional Cotopaxi**, ambos saindo de Quito.\n\nNo caso da **Lagoa Quilotoa**, o passeio leva você até a borda de uma cratera vulcânica cheia de água em tom verde-esmeralda. A vista do mirante já é impressionante, mas quem estiver com preparo físico e aclimatação em dia pode descer até a beira d’água e depois encarar a subida de volta com calma – sempre lembrando que o esforço em altitude é mais intenso.\n\nJá o **Cotopaxi** é um dos vulcões mais icônicos do Equador. Os tours costumam combinar caminhada leve na área do parque com subida até um refúgio em alta montanha, de onde se vê de perto o cone nevado (se o clima colaborar).\n\nEm ambos os casos, trata-se de um dia inteiro fora de Quito, com paisagens andinas de vilarejos, plantações e mercados pelo caminho. É o tipo de opcional que transforma o roteiro em uma experiência mais completa de Andes: cidade colonial somada à natureza extrema."
    },
    {
      "id": 6,
      "titulo_secao": "Quando faz mais sentido ir para Quito",
      "conteudo_markdown": "A viagem está marcada para **16 a 19 de setembro de 2025**, final da estação seca na região andina. Nessa época, Quito costuma ter dias relativamente estáveis, com temperaturas amenas e clima fresco. As máximas giram em torno de 18–20 ºC, mas a sensação térmica pode ser mais baixa por conta do vento e da altitude, especialmente de manhã cedo e à noite.\n\nO segredo é apostar em **roupas em camadas**: uma base confortável, um fleece ou malha mais quente e um casaco que proteja do vento e de eventuais garoas rápidas. Calçados fechados e antiderrapantes ajudam nas caminhadas pelas ruas de pedra do Centro Histórico e nas subidas e descidas constantes.\n\nViajar em setembro também significa encontrar a cidade em ritmo de vida cotidiana, sem o volume de turistas de feriados grandes. As atrações ficam movimentadas, mas não no limite, e a chance de pegar vistas abertas nos miradouros é maior do que nos meses mais chuvosos. O trade-off é claro: você troca o verdinho intenso de meses mais úmidos por uma Quito mais seca, com bons dias de céu azul para fotos e passeios."
    },
    {
      "id": 7,
      "titulo_secao": "Conclusão",
      "conteudo_markdown": "Quito é uma cidade que não se esgota em listas de atrações: ela é sentida na combinação de altitude, história e paisagem. Em poucos dias, você pode caminhar por praças coloniais, entrar em igrejas cobertas de arte, colocar um pé em cada hemisfério na Linha do Equador, ver a cidade de quase 4.000 metros de altura e, se quiser, se aproximar ainda mais das montanhas nos arredores.\n\n**A regra de ouro deste roteiro é começar devagar – respeitando a altitude –, garantir um dia bem vivido entre Centro Histórico, Meio do Mundo e Teleférico e usar o tempo restante para explorar mercados, miradouros e, se fizer sentido, um grande opcional como Quilotoa ou Cotopaxi. Assim, você sente Quito histórica, científica e andina em uma só viagem.**\n\nCasais costumam se encantar com vistas ao pôr do sol, jantares em restaurantes aconchegantes e passeios guiados pelo Centro Histórico. Viajantes solo e grupos de amigos encontram uma capital vibrante, com boa vida noturna e muitos programas culturais. Famílias podem adaptar o ritmo com caminhadas curtas, visitas a museus interativos e experiências lúdicas na Linha do Equador.\n\nSe você já se imaginou olhando a cidade lá de cima, equilibrando um ovo na Linha do Equador ou caminhando em praças coloniais cercadas por montanhas, o próximo passo é simples: fale com nossa equipe, envie as datas desejadas e a cidade de saída, e nós montamos o seu Quito Clássico sob medida."
    }
  ]
}