{
  "titulo": "San Andrés Clássico – 6 dias entre Mar de Sete Cores e cayos caribenhos",
  "titulo_curto": "San Andrés Clássico – 6 dias",
  "categoria": "Internacional",
  "sections": [
    {
      "id": "CTA1",
      "titulo_secao": "CTA1",
      "conteudo_markdown": "**📌 Pacote San Andrés Clássico – 6 dias / 5 noites**: 5 noites em San Andrés na Hosteria Mar y Sol ou similares, com café da manhã.; Traslados privativos entre o Aeroporto Gustavo Rojas Pinilla (ADZ) e o hotel, na chegada e na saída.; Passeio de dia inteiro a Haynes Cay (Hainz Cay) com almoço típico, passando pelo Aquário.; e Tempo livre para volta à ilha, praias como Spratt Bight e San Luis, piscinas naturais como La Piscinita e West View e outros opcionais."
    },
    {
      "id": "CTA2",
      "titulo_secao": "CTA2",
      "conteudo_markdown": "👉 *Fale com nossa equipe no WhatsApp para receber os valores atualizados a partir da sua cidade e reservar as melhores datas para o seu San Andrés Clássico.*"
    },
    {
      "id": 1,
      "titulo_secao": "Introdução",
      "conteudo_markdown": "Imagine pousar em San Andrés em abril, ver o mar mudando de azul profundo para verde-claro pela janela do avião e, poucos minutos depois, já estar seguindo do aeroporto Gustavo Rojas Pinilla até o seu hotel. Lá embaixo, você começa a perceber o famoso **Mar de Sete Cores**, a faixa de areia branca contornando a ilha e pequenos cayos surgindo como manchas claras no meio do azul.\n\nEste roteiro clássico de **6 dias e 5 noites** foi pensado para quem quer sentir o melhor do Caribe colombiano sem correria. Você usa a **Hosteria Mar y Sol** (ou hotéis de categoria semelhante na ilha) como base com café da manhã incluído, chega e parte com **traslados privativos** entre o Aeroporto Internacional Gustavo Rojas Pinilla (ADZ) e o hotel já organizados e tem incluído um **dia inteiro em Haynes Cay (Hainz Cay) com almoço típico**, passando também pelo Aquário – aquela combinação perfeita de banco de areia, água cristalina e clima de ilha caribenha.\n\nAo longo deste guia, você vai entender:\n- por que San Andrés é uma ilha de cultura crioula, reggae e mar cintilando em vários tons;\n- como as duas grandes âncoras – o mar em volta da ilha e o dia em Haynes Cay + Aquário – estruturam a viagem;\n- como distribuir o restante do tempo entre volta à ilha, piscinas naturais, praias urbanas e cantinhos mais tranquilos;\n- qual opcional especial pode levar você a um cayo ainda mais preservado;\n- e por que o início de abril é um momento tão interessante para pegar bom clima, água morna e dias longos de sol.\n\nSe você quer alguns dias intensos de Caribe, com tempo para mergulhar, flutuar, rodar a ilha no seu ritmo e ainda viver um cayo clássico de filme, este San Andrés Clássico é um excelente ponto de partida.\n\n**📌 Pacote San Andrés Clássico – 6 dias / 5 noites**\n\n- 5 noites em San Andrés na **Hosteria Mar y Sol** ou similares, com café da manhã.\n- Traslados privativos entre o **Aeroporto Gustavo Rojas Pinilla (ADZ)** e o hotel, na chegada e na saída.\n- **Passeio de dia inteiro a Haynes Cay (Hainz Cay) com almoço típico**, passando pelo Aquário.\n- Tempo livre para volta à ilha, praias como Spratt Bight e San Luis, piscinas naturais como La Piscinita e West View e outros opcionais.\n\n👉 *Fale com nossa equipe no WhatsApp para receber os valores atualizados a partir da sua cidade e reservar as melhores datas para o seu San Andrés Clássico.*\n"
    },
    {
      "id": 2,
      "titulo_secao": "Por que San Andrés é um lugar especial para visitar",
      "conteudo_markdown": "San Andrés é uma pequena ilha colombiana em pleno Caribe, cercada por um mar que parece ter sido pintado em camadas: azul-escuro, turquesa, verde-claro, lilás ao sol. Esse efeito vem da combinação de recifes de coral, bancos de areia e diferentes profundidades que fazem o famoso **Mar de Sete Cores** mudar de tom a cada poucos metros.\n\nAlém da paisagem, o que marca a experiência é a cultura local. A ilha é casa do povo raizal, de herança inglesa, africana e hispânica, com um crioulo próprio falado nas ruas. A trilha sonora mistura reggae, calypso, soca, reggaeton e ritmos latinos, criando um clima constante de “sabrosura” – aquela alegria leve e dançante que combina com o cenário.\n\nNo dia a dia, a vida gira entre o mar e o centro urbano. De um lado, praias como **Spratt Bight**, com boa infraestrutura e vista para cayos; do outro, regiões mais tranquilas como **San Luis**, com faixa de areia mais larga e clima de bairro. No interior da ilha, lagoas, igrejas históricas e mirantes mostram que San Andrés é muito mais do que duty free e praia badalada.\n"
    },
    {
      "id": 3,
      "titulo_secao": "As duas grandes âncoras desta viagem",
      "conteudo_markdown": "**As duas grandes âncoras desta viagem**\n\n### 1. Mar de Sete Cores e volta à ilha: piscinas naturais, praias e mirantes\n\nA primeira grande âncora do roteiro é simplesmente estar cercado pelo **Mar de Sete Cores** e usar uma parte dos dias para rodar a ilha com calma. Em vez de ficar apenas no centro, você pode alugar um carrinho de golfe ou transfer e dar a famosa “vuelta a la isla”, parando em pontos diferentes ao longo da costa.\n\nEm lugares como **La Piscinita (The Pool)** e **West View**, o mar forma verdadeiras piscinas naturais de água transparente, perfeitas para snorkel com peixes coloridos. Ali, em vez de faixa de areia, você entra direto das rochas na água – um cenário que rende fotos e lembranças intensas, principalmente para quem gosta de nadar.\n\nJá as praias de **Spratt Bight** e **San Luis** oferecem outra abordagem: areia branca, mar raso e, no caso de Spratt, uma infraestrutura cheia de bares, lojas e movimento. É onde você sente o contraste entre o clima urbano do centro e a natureza que domina o horizonte.\n\n### 2. Dia inteiro em Haynes Cay + Aquário: banco de areia, água rasa e reggae\n\nA segunda grande âncora é o **dia inteiro em Haynes Cay (Hainz Cay) com almoço típico**, passeio já incluído neste roteiro. O barco sai da marina de San Andrés em direção ao **Aquário**, um banco de areia de água rasinha e transparente, onde peixes e raias circulam entre as pessoas. Ali você caminha, faz snorkel, tira fotos e vive, na prática, a sensação de estar no meio do Mar de Sete Cores.\n\nDe lá, a travessia até **Haynes Cay** pode ser feita a pé, com água pela cintura. A ilha é pequena, coberta por coqueiros e cercada por mar calmíssimo, com um grande quiosque caribenho servindo almoço, bebidas e coquetéis ao som de reggae. É aquele cenário clássico de ilha de filme: tempo para nadar, descansar na sombra, olhar o mar e simplesmente desacelerar.\n\nEsse passeio costuma ser lembrado como um dos pontos altos da viagem, justamente porque condensa em um dia só tudo o que muita gente busca no Caribe: água clara, areia branca, comida simples e boa, música e um clima geral de “deixa a vida acontecer”.\n"
    },
    {
      "id": 4,
      "titulo_secao": "Como o resto da viagem gira em torno disso",
      "conteudo_markdown": "Além dessas duas âncoras, o restante da viagem pode ser organizado em alguns blocos de experiência que você encaixa conforme o seu ritmo:\n\n1. **Praias urbanas, duty free e vida cotidiana** – Usar um fim de tarde em **Spratt Bight** para caminhar na orla, ver o movimento, entrar nas lojas duty free, tomar um sorvete e observar a rotina da ilha.\n2. **Interior da ilha, lagoa e mirantes** – Na volta à ilha, encaixar paradas na **Big Pond Lagoon**, lagoa no interior cercada de vegetação tropical, e em bairros como **La Loma**, com igrejas históricas e vistas altas da costa.\n3. **Experiências aquáticas para todos os perfis** – Escolher entre mergulho de batismo com cilindro, passeio de semi-submarino (como o Nautilus) ou atividades como Aquanautas, que permitem caminhar no fundo do mar com capacete especial, sem precisar ser mergulhador experiente.\n4. **Noites de reggae e ritmo caribenho** – Separar pelo menos uma noite para curtir bares de frente para o mar com foco em reggae e ritmos caribenhos, brindando com rum local e sentindo o lado mais musical de San Andrés.\n\nCom esses blocos, você equilibra mar, cultura, compras, música e natureza, sem transformar a viagem em uma agenda apertada demais.\n"
    },
    {
      "id": 5,
      "titulo_secao": "Um opcional especial para estender essa viagem",
      "conteudo_markdown": "Se quiser levar a experiência caribenha a outro nível, o opcional especial mais forte é um **dia inteiro em Cayo Bolívar**, um dos cayos mais preservados da região de San Andrés.\n\nMais afastado da ilha principal, Cayo Bolívar costuma receber menos visitantes por dia e praticamente não tem estrutura fixa de restaurantes ou quiosques. O que você encontra por lá é o Caribe em estado quase bruto: areia extremamente branca, mar em tons intensos de azul e verde, água transparente e silêncio quebrado basicamente pelo som do vento e das ondas.\n\nÉ o tipo de passeio que justifica facilmente um dia só para ele. Você sai cedo, navega um bom tempo pelo mar aberto, chega a uma ilha onde a sensação é de exclusividade e passa o dia entre mergulhos, caminhadas curtas pela faixa de areia e momentos de descanso absoluto. Para quem valoriza natureza preservada acima de qualquer outra coisa, Cayo Bolívar costuma ser a memória mais forte da viagem.\n"
    },
    {
      "id": 6,
      "titulo_secao": "Quando faz mais sentido ir para San Andrés",
      "conteudo_markdown": "A viagem está marcada para **7 a 12 de abril de 2026**, uma janela muito interessante para visitar San Andrés. Abril costuma marcar o final do período mais seco e ventoso na região, com dias quentes, brisa constante e água do mar em temperatura perfeita para nadar, mergulhar e ficar longos períodos dentro d’água.\n\nAs temperaturas giram em torno de **28 ºC**, com sensação de calor típico de Caribe, mas amenizada pelo vento quase sempre presente. A recomendação é apostar em roupas leves, muita hidratação, protetor solar (de preferência reef-safe, para proteger os corais) e calçados apropriados para caminhar em pedras e corais nos cayos e piscinas naturais.\n\nDo ponto de vista de movimento, a época fica entre feriados de início de ano e o auge de férias do meio do ano. Isso significa uma ilha animada, com bom fluxo de visitantes, mas ainda com espaço para encontrar horários mais tranquilos em praias, cayos e passeios – especialmente se você preferir saídas mais cedo ou combinar tours em dias menos concorridos.\n"
    },
    {
      "id": 7,
      "titulo_secao": "Conclusão",
      "conteudo_markdown": "San Andrés é um destino em que a beleza do mar e o clima da ilha compensam qualquer detalhe de infraestrutura. Em poucos dias, você pode mergulhar em piscinas naturais cheias de peixes, caminhar em bancos de areia no meio do mar, rodar a ilha vendo praias diferentes, ouvir reggae à beira do Caribe e provar pratos típicos preparados com coco e frutos do mar.\n\n**A regra de ouro deste roteiro é garantir pelo menos um dia bem vivido em Haynes Cay + Aquário, outro focado em volta à ilha com paradas em piscinas naturais e praias diferentes e, se possível, investir em um grande opcional como Cayo Bolívar. O que vier além disso – duty free, bares de reggae, mergulhos extras – entra como bônus que deixa a viagem ainda mais completa.**\n\nCasais costumam se encantar com fins de tarde olhando o pôr do sol em West View ou Spratt Bight, jantares simples com peixe fresco e momentos de descanso absoluto na sombra dos coqueiros. Grupos de amigos aproveitam os passeios de barco, o clima de festa nos cayos e a vida noturna caribenha. Famílias podem adaptar o ritmo com piscinas naturais rasas, semi-submarinos, cenários coloridos e muita brincadeira no mar raso.\n\nSe você já se imaginou olhando o Mar de Sete Cores do avião, atravessando de uma ilha a outra com água pela cintura ou brindando com rum em um quiosque com reggae de fundo, o próximo passo é simples: fale com nossa equipe, envie as datas desejadas e a cidade de saída, e nós montamos o seu San Andrés Clássico sob medida.\n"
    }
  ]
}