{
  "titulo": "San José Clássico – 5 dias entre capital, Ilha Tortuga e Vale Central",
  "titulo_curto": "San José Clássico – 5 dias",
  "categoria": "Internacional",
  "sections": [
    {
      "id": "CTA1",
      "titulo_secao": "CTA1",
      "conteudo_markdown": "**📌 Pacote San José Clássico – 5 dias / 4 noites**: 4 noites em San José no Barceló San José ou similares, com café da manhã.; Traslados privativos entre o Aeroporto Juan Santamaría (SJO) e o hotel, na chegada e na saída.; Excursão de dia inteiro à Ilha Tortuga saindo de San José, com almoço incluído.; e Tempo livre para explorar Centro Histórico, Mercado Central, museus, parques e encaixar um opcional pelo Vale Central ou região de Arenal/Manuel Antonio."
    },
    {
      "id": "CTA2",
      "titulo_secao": "CTA2",
      "conteudo_markdown": "👉 *Fale com nossa equipe no WhatsApp para receber os valores atualizados a partir da sua cidade e reservar as melhores datas para o seu San José Clássico.*"
    },
    {
      "id": 1,
      "titulo_secao": "Introdução",
      "conteudo_markdown": "Imagine pousar em San José no começo de março, ver as montanhas do Vale Central cercando a cidade pela janela do avião e, poucos minutos depois, já estar seguindo do aeroporto Juan Santamaría até o seu hotel. Do lado de fora, o trânsito de capital se mistura com praças arborizadas, edifícios históricos, mercados populares e, ao fundo, vulcões que lembram o quanto a natureza está perto o tempo todo.\n\nEste roteiro clássico de **5 dias e 4 noites** foi pensado para quem quer usar bem a capital da Costa Rica como base, sem tratar San José apenas como “cidade de conexão”. Você se hospeda no **Barceló San José** (ou similares) com café da manhã incluído, chega e parte com **traslados privativos** entre o Aeroporto Internacional Juan Santamaría (SJO) e o hotel já organizados e tem incluída uma **excursão de dia inteiro à Ilha Tortuga saindo de San José, com almoço**, para experimentar o lado mais praiano da famosa filosofia “Pura Vida”.\n\nAo longo deste guia, você vai entender:\n- por que San José é o coração urbano e cultural do país, e não só um ponto de passagem;\n- como as duas grandes âncoras – o circuito histórico-gastronômico da capital e o dia na Ilha Tortuga – organizam a viagem;\n- como distribuir o restante do tempo entre museus, mercados, bairros modernos e possíveis bate‑voltas pelo Vale Central;\n- qual opcional especial pode transformar um dia em uma aula prática de vulcão, café e floresta tropical;\n- e por que o começo de março é um momento excelente para combinar cidade, natureza e mar com clima amigável.\n\nSe você quer poucos dias, boa imersão cultural e um grande dia de praia, este San José Clássico é um excelente ponto de partida.\n\n**📌 Pacote San José Clássico – 5 dias / 4 noites**\n\n- 4 noites em San José no **Barceló San José** ou similares, com café da manhã.\n- Traslados privativos entre o **Aeroporto Juan Santamaría (SJO)** e o hotel, na chegada e na saída.\n- **Excursão de dia inteiro à Ilha Tortuga saindo de San José, com almoço incluído.**\n- Tempo livre para explorar Centro Histórico, Mercado Central, museus, parques e encaixar um opcional pelo Vale Central ou região de Arenal/Manuel Antonio.\n\n👉 *Fale com nossa equipe no WhatsApp para receber os valores atualizados a partir da sua cidade e reservar as melhores datas para o seu San José Clássico.*\n"
    },
    {
      "id": 2,
      "titulo_secao": "Por que San José é um lugar especial para visitar",
      "conteudo_markdown": "San José costuma ser vista apenas como um ponto de chegada, mas quem se permite ficar alguns dias descobre uma capital cheia de camadas. A cidade se espalha pelo **Vale Central**, cercada por vulcões, plantações de café e florestas, o que dá a ela uma atmosfera curiosa: urbana, mas sempre com um horizonte verde por perto.\n\nO **Centro Histórico** revela uma história pouco óbvia da América Latina. Em vez de grandes praças coloniais espanholas, você encontra edifícios como o **Teatro Nacional da Costa Rica**, construído no auge da riqueza do café, praças modernas como a **Plaza de la Cultura** e museus que conectam passado indígena, período colonial e a Costa Rica pacifista de hoje. Caminhar por ali é entender, em poucas quadras, como o país decidiu investir em educação, cultura e estabilidade.\n\nAo mesmo tempo, San José tem uma vida cotidiana vibrante. No **Mercado Central**, aromas de café, frutas tropicais e comidas típicas se misturam a bancas de ervas, flores e pequenos restaurantes locais, as famosas “sodas”. Em bairros como **Barrio Escalante**, a capital mostra seu lado contemporâneo, com bares, cervejas artesanais e restaurantes criativos que atualizam a ideia de “Pura Vida” para uma geração mais urbana.\n\nEssa combinação de história, gastronomia, mercados e parques faz de San José um ponto de partida muito mais interessante do que uma simples escala entre aeroporto e interior.\n"
    },
    {
      "id": 3,
      "titulo_secao": "As duas grandes âncoras desta viagem",
      "conteudo_markdown": "**As duas grandes âncoras desta viagem**\n\n### 1. San José urbano: Teatro Nacional, Mercado Central e vida “Pura Vida”\n\nA primeira grande âncora deste roteiro é o mergulho em **San José como capital cultural e gastronômica**. Em um dos dias, você pode começar pela região da **Plaza de la Cultura**, entrando no **Teatro Nacional** para ver de perto a elegância neoclássica que o café financiou. Do lado de fora, o vai e vem de moradores, artistas de rua e estudantes mostra que o prédio não é peça de museu isolada, mas parte viva da cidade.\n\nA poucos quarteirões dali, o **Museu do Jade** e o **Museu Nacional** ajudam a entender o passado indígena e a formação do país moderno. Mesmo que você escolha apenas um deles, a visita já muda o jeito de olhar para os símbolos nacionais e para a postura do país em relação à paz e ao meio ambiente.\n\nFechando o circuito, chega a hora de entrar no **Mercado Central**, um dos lugares mais sensoriais da viagem. Ali você pode provar um bom **gallo pinto** no café da manhã, almoçar um **casado** em uma soda tradicional, experimentar frutas que talvez nunca tenha visto e sentir o pulso real da capital. À noite, se a ideia for estender a imersão, bairros como **Barrio Escalante** mostram a versão moderna desse mesmo espírito, com bares e restaurantes que trabalham ingredientes locais em propostas contemporâneas.\n\n### 2. Dia inteiro de Ilha Tortuga: Caribe, golfinhos e praia branca\n\nA segunda grande âncora é a **excursão de dia inteiro à Ilha Tortuga**, já incluída no pacote. O dia começa cedo, com saída de San José em direção ao litoral do Pacífico, passando por paisagens de montanhas, plantações e vilarejos até chegar ao porto. De lá, você embarca em barco ou catamarã rumo ao **Golfo de Nicoya**, navegando entre ilhas, rochedos e, com um pouco de sorte, golfinhos acompanhando a embarcação.\n\nO trajeto já funciona como um safári marinho: aves, pequenas ilhas, água em diferentes tons e uma sensação gostosa de estar deixando a cidade para trás por algumas horas. Ao chegar à **Ilha Tortuga**, o cenário muda para areia branca, mar calmo e tempo livre. Você tem cerca de cinco horas de praia para nadar, fazer snorkel em águas transparentes, descansar à sombra de coqueiros e aproveitar o almoço incluído em estrutura simples de clube de praia.\n\nÉ um dia intenso, com logística longa, mas que costuma ser lembrado como a experiência de “cartão-postal” desta viagem: aquele momento de desligar completamente, com o Pacífico aos seus pés e o relógio importando bem menos do que a cor da água.\n"
    },
    {
      "id": 4,
      "titulo_secao": "Como o resto da viagem gira em torno disso",
      "conteudo_markdown": "Além dessas duas âncoras, o restante da viagem pode ser organizado em alguns blocos de experiência que você encaixa conforme o seu ritmo:\n\n1. **Circuito de praças, museus e parques** – Revisitar com calma lugares como o **Parque Central**, a **Plaza de la Cultura**, o **Parque Morazán** e o **Parque La Sabana**, aproveitando para entrar em museus menores, observar o cotidiano e sentir a cidade além dos pontos turísticos óbvios.\n2. **Gastronomia e cafés especiais** – Explorar as “sodas” para provar gallo pinto, casados e ceviches locais, além de cafeterias que trabalham o café de altitude costarriquenho em métodos filtrados, explicando a origem dos grãos e o impacto do solo vulcânico no sabor.\n3. **Bairros modernos e vida noturna leve** – Reservar uma noite para caminhar por **Barrio Escalante**, com bares de cerveja artesanal, restaurantes autorais e um clima jovem, ou escolher um tour de bares tradicionais (“chinchurros”) para conhecer licores típicos como o guaro.\n4. **Primeiro contato com a natureza** – Se o ritmo permitir, encaixar um passeio curto de meio período em áreas próximas ao Vale Central, com mirantes, pequenas trilhas ou parques naturais que já dão um gostinho da biodiversidade do país.\n\nCom esses blocos, você equilibra cidade, sabores, cultura e natureza, sem transformar os cinco dias em uma maratona cansativa.\n"
    },
    {
      "id": 5,
      "titulo_secao": "Um opcional especial para estender essa viagem",
      "conteudo_markdown": "Se quiser transformar a viagem em uma verdadeira aula prática sobre o que é a Costa Rica, o opcional especial mais forte é um **dia inteiro pelo Vale Central combinando Vulcão Poás, plantação de café e Jardins da Cachoeira La Paz**.\n\nO dia começa subindo até o **Parque Nacional Vulcão Poás**, onde, em condições de céu aberto, você observa de um mirante a cratera ativa e a lagoa de cor intensa. A paisagem de floresta nublada, a sensação do ar mais frio e úmido e a visão da cratera ajudam a entender o papel do vulcanismo na formação do país.\n\nNa sequência, uma visita a uma **fazenda de café** mostra como esse mesmo solo vulcânico se transformou em ouro líquido: do plantio à xícara, você vê o processo completo, aprende sobre variedades de café arábica, métodos de secagem e torra e, claro, prova diferentes perfis de bebida.\n\nO dia costuma terminar nos **Jardins da Cachoeira La Paz**, um parque com trilhas bem estruturadas em meio à floresta, mirantes para quedas d’água impressionantes e áreas de refúgio de animais que não podem mais ser devolvidos à natureza. É a forma mais prática de ver, em um único dia, vulcão, café e floresta tropical – três pilares da Costa Rica – sem sair muito longe de San José.\n"
    },
    {
      "id": 6,
      "titulo_secao": "Quando faz mais sentido ir para San José",
      "conteudo_markdown": "A viagem está marcada para **3 a 7 de março de 2026**, no final da estação seca na região do Vale Central. Nessa época, San José costuma oferecer dias com céu mais aberto, chuvas rápidas e temperaturas agradáveis, com máximas ao redor de **24–26 ºC** e noites frescas.\n\nPara aproveitar bem, vale apostar em **roupas leves em camadas**: camisetas ou camisas frescas para o dia, uma segunda camada para o início da manhã e o fim da tarde e um casaco leve impermeável para eventuais garoas. Em passeios como Ilha Tortuga ou Vale Central, calçados confortáveis para caminhada fazem toda a diferença.\n\nDo ponto de vista de fluxo, março fica fora dos grandes picos de férias internacionais, o que significa atrações movimentadas, porém ainda administráveis, tanto na capital quanto nos passeios de um dia. O trade‑off é claro: você pega um país em ritmo de vida normal, com clima simpático para combinar cidade, natureza e mar, sem o aperto máximo da alta temporada.\n"
    },
    {
      "id": 7,
      "titulo_secao": "Conclusão",
      "conteudo_markdown": "San José é o tipo de capital que se revela aos poucos: primeiro nas praças e mercados, depois nas histórias contadas pelos guias, nos quadros dos museus, nos pratos simples das sodas, nos cafés bem tirados e, por fim, na forma como serve de porta de entrada para vulcões, florestas e praias.\n\n**A regra de ouro deste roteiro é usar a cidade como base inteligente: garantir um dia inteiro de imersão urbana entre Teatro Nacional, museus e Mercado Central, outro dedicado à Ilha Tortuga e, se possível, investir em um grande opcional pelo Vale Central. Assim, você sente a Costa Rica da cidade, do café, dos vulcões e do mar em uma única viagem de cinco dias.**\n\nCasais costumam se encantar com jantares em bairros como Escalante, cafés especiais e o contraste entre dias urbanos e o passeio praiano. Viajantes solo e grupos de amigos encontram uma capital segura, com vida cultural, bares e muitos tours organizados. Famílias podem adaptar o ritmo com mercados, praças, museus interativos e experiências na natureza sob medida para todas as idades.\n\nSe você já se imaginou provando um gallo pinto no café da manhã, caminhando por praças cheias de vida e depois embarcando rumo a uma ilha de areia branca e mar azul, o próximo passo é simples: fale com nossa equipe, envie as datas desejadas e a cidade de saída, e nós montamos o seu San José Clássico sob medida.\n"
    }
  ]
}