{
  "titulo": "Sicília Concórdia – 8 dias pela ilha dos mil povos",
  "titulo_curto": "Sicília Concórdia",
  "categoria": "Tour",
  "sections": [
    {
      "id": "CTA1",
      "titulo_secao": "CTA1",
      "conteudo_markdown": "**📌 Pacote Sicília Concórdia**: Hospedagem em ótimo hotel selecionado, com café da manhã incluído e traslados previstos, quando indicados no roteiro. Viagem em formato de tour internacional, incluindo todo o circuito de passeios, city tours e visitas guiadas de acordo com a programação detalhada deste tour, cobrindo os principais pontos e experiências recomendadas em cada destino. Serviços e diferenciais adicionais seguem descritos nas seções completas do roteiro."
    },
    {
      "id": "CTA2",
      "titulo_secao": "CTA2",
      "conteudo_markdown": "👉 *Fale com nossa equipe no WhatsApp para receber os valores atualizados a partir da sua cidade, ver as próximas saídas e ajustar este tour ao seu tempo de viagem.*"
    },
    {
      "id": 1,
      "titulo_secao": "Introdução",
      "conteudo_markdown": "Imagine começar a viagem chegando a **Palermo**, com o cheiro de café saindo dos bares, varais nas sacadas e cúpulas coloridas misturando estilos árabes, normandos e barrocos. Em poucos dias, você estará caminhando entre os **templos gregos de Agrigento**, descendo ao vale onde colunas de pedra desafiam o tempo, visitando mosaicos romanos em Piazza Armerina, se perdendo pelas ruelas de **Ragusa Ibla** e terminando diante do vulcão **Etna** e do cenário cinematográfico de **Taormina**.\n\nO roteiro **Sicília Concórdia** é uma viagem de **8 dias e 7 noites**, pensada para **2 adultos**, que dá a volta em boa parte da ilha em um circuito regular: 2 noites em Palermo, 1 noite em Agrigento, 1 noite em Ragusa, 2 noites em Catânia e mais 1 noite final em Palermo. É um percurso que conecta, em linha reta, aquilo que faz da Sicília um lugar único: sincretismo religioso, herança grega e romana, cidades barrocas renascidas depois de terremotos, salinas, vulcão ativo, vilas medievais e vilarejos à beira-mar.\n\nAo longo dessa jornada, você vai:\n- explorar o centro histórico de **Palermo** e a vizinha **Monreale**, com suas catedrais cobertas de mosaicos dourados;\n- subir até a vila medieval de **Erice**, provar doces de amêndoa e atravessar as salinas e moinhos de vento de **Trapani** a caminho de Agrigento;\n- caminhar entre os templos dóricos do **Vale dos Templos** e depois ver de perto os mosaicos romanos da **Villa Romana del Casale**;\n- mergulhar no barroco de **Ragusa** e **Noto**, navegar ao redor da ilha de Ortígia em **Siracusa** (quando o tempo permite) e subir as encostas do **Etna**, fechando o dia com vista do vulcão e do Mar Jônico em Taormina.\n\nSe você procura uma Sicília densa em história, paisagens dramáticas e experiências sensoriais fortes, sem ter que se preocupar com rotas, entradas e deslocamentos, este circuito entrega a ilha em grande estilo – da Capela Palatina ao Teatro Grego, do vinho do Etna às ruelas de pedra de Cefalù."
    },
    {
      "id": 2,
      "titulo_secao": "Por que a Sicília Concórdia é um roteiro tão especial",
      "conteudo_markdown": "O encanto do roteiro **Sicília Concórdia** está na forma como ele apresenta a ilha não como “mais um destino da Itália”, mas como um mundo à parte, onde camadas de história se sobrepõem. Em **Palermo** e **Monreale**, você vê de perto o auge do reino normando: mosaicos bizantinos, detalhes árabes no teto da Capela Palatina, claustros beneditinos e catedrais monumentais que misturam o Oriente e o Ocidente em um único olhar.\n\nNa costa oeste, entre **Erice** e **Trapani**, a viagem muda de tom. A vila medieval no alto do morro, com suas ruas de pedra e confeitaria tradicional, contrasta com a paisagem quase surreal das salinas: tanques coloridos, montes de sal e antigos moinhos de vento recortando o horizonte. É a Sicília do trabalho, da economia do sal e das paisagens industriais que viraram cartão-postal.\n\nEm **Agrigento**, o roteiro mergulha na **Magna Grécia**. Caminhar pelo Vale dos Templos, com colunas dóricas alinhadas contra o céu, é como entrar em um livro de história em escala real. No dia seguinte, a visita à **Villa Romana del Casale** em Piazza Armerina muda o foco para o cotidiano romano: mosaicos que mostram caçadas, esportes, banquetes e cenas da vida privada de uma elite que vivia com um luxo impressionante.\n\nMais ao sul e a leste, **Ragusa**, **Noto** e **Siracusa** revelam a resiliência barroca da ilha depois do grande terremoto de 1693. Palácios de pedra dourada, catedrais reconstruídas, ruas planejadas e uma Ortígia que parece ter sido desenhada para ser vista tanto a pé quanto do mar. A subida ao **Etna** e o tempo livre em **Taormina** amarram tudo com o drama geológico de um vulcão ativo e o cenário de um dos teatros gregos mais fotogênicos do mundo."
    },
    {
      "id": 3,
      "titulo_secao": "As duas grandes âncoras desta viagem",
      "conteudo_markdown": "**As duas grandes âncoras desta viagem**\n\n### 1. Palermo, Monreale e o brilho dourado do sincretismo normando\n\nA primeira grande âncora da **Sicília Concórdia** é o eixo **Palermo + Monreale**, que abre e fecha a jornada. Em Palermo, o city tour pelo centro histórico leva você à **Capela Palatina**, joia do Palácio dos Normandos, onde mosaicos bizantinos em dourado cobrem paredes e cúpulas, enquanto um teto de madeira em estilo árabe lembra claramente a herança islâmica da ilha. É impossível sair dali sem sentir que está em um ponto de encontro entre três mundos: o latino, o grego-bizantino e o árabe.\n\nDo lado de fora, a visita segue pela **Catedral de Palermo**, pela **Praça Pretoria** com sua fonte em mármore de Carrara, pelos **Quattro Canti** e por igrejas e palácios que mostram séculos diferentes convivendo na mesma rua. Em **Monreale**, a catedral e o claustro beneditino ampliam essa sensação de grandiosidade: mais mosaicos dourados, mais cenas bíblicas, mais prova de que o poder normando se expressava em arte e arquitetura em escala monumental. Começar e terminar a viagem com essas imagens faz com que todo o restante da ilha pareça girar em torno dessa primeira impressão de riqueza cultural.\n\n### 2. Templos gregos, mosaicos romanos e o teatro aberto para o Etna\n\nA segunda grande âncora é o eixo que liga **Agrigento, Piazza Armerina, Siracusa, Etna e Taormina**. No **Vale dos Templos**, em Agrigento, você caminha entre colunas dóricas quase intactas, vê de perto o Templo da Concórdia, de Hera, de Zeus, e entende por que Píndaro chamou a cidade de “a mais bela dos mortais”. Já na **Villa Romana del Casale**, os mosaicos em altíssimo nível de preservação mostram outro tipo de grandeza: não a dos templos públicos, mas a das vilas privadas da elite romana.\n\nEm **Siracusa**, a combinação entre o minicruzeiro ao redor de Ortígia (quando as condições permitem) e a visita à zona arqueológica cria um capítulo à parte: templo transformado em catedral, Fonte de Arethusa, Teatro Grego, Anfiteatro Romano e a famosa **Orelha de Dionísio**, caverna com acústica impressionante. A subida ao **Etna**, com parada nos **Crateri Silvestri** e almoço em casa rural com vinho do próprio vulcão, soma a força da geologia ao roteiro. E, para fechar, **Taormina** oferece o que talvez seja o cenário mais icônico da Sicília: o Teatro Grego, com vista ao mesmo tempo para o Etna e para o Mar Jônico."
    },
    {
      "id": 4,
      "titulo_secao": "Como o resto da viagem gira em torno disso",
      "conteudo_markdown": "Além dessas duas grandes âncoras, o restante da viagem se organiza em blocos de experiência que dão ritmo ao circuito:\n\n1. **Bloco Vilas medievais & doceria tradicional** – Em **Erice**, você sente a Sicília medieval em altitude: ruelas estreitas, vistas para o mar e uma parada obrigatória para provar doces de amêndoa em confeitarias históricas.\n2. **Bloco Salinas & moinhos de Trapani** – Na costa oeste, a visita às salinas mostra a paisagem de tanques de sal, cores que vão do branco ao rosa e antigos moinhos de vento ainda em uso, explicando como o sal moldou a economia local.\n3. **Bloco Barroco do Val di Noto** – Entre **Ragusa Ibla** e **Noto**, o roteiro apresenta praças, igrejas e palácios erguidos ou reconstruídos depois do grande terremoto, com fachadas rendadas em pedra dourada que brilham ao pôr do sol.\n4. **Bloco Messina & Cefalù** – No trecho final, um tour panorâmico por **Messina** com seu relógio astronômico impressionante e o tempo livre em **Cefalù**, combinando catedral normanda, lavatório medieval e ruelas à beira-mar.\n\nCom esses blocos, a Sicília Concórdia deixa de ser apenas um “giro pela ilha” e se transforma em uma narrativa contínua de reinos, terremotos, vulcões, comércio de sal e uma cultura que sempre se reconstrói em cima de camadas anteriores."
    },
    {
      "id": 5,
      "titulo_secao": "Um opcional especial para estender essa viagem",
      "conteudo_markdown": "Dentro deste circuito, um **opcional especial** que merece atenção é o **upgrade da experiência no Etna**, estendendo a visita básica até zonas mais altas do vulcão com apoio de teleférico e veículos 4x4, acompanhados por guias especializados.\n\nEm vez de ficar apenas nos **Crateri Silvestri**, a cerca de 1.800 metros, esse opcional leva você mais próximo das áreas de erupções recentes, onde é possível ver fumarolas, campos de lava de diferentes idades e sentir mais de perto o contraste entre neve (em boa parte do ano) e solo escuro vulcânico. A presença de um guia vulcanólogo ou de montanha ajuda a interpretar o que se vê: história das últimas erupções, rotas da lava, impacto nas vilas e na agricultura.\n\nPara quem tem boa disposição física e curiosidade geológica, esse dia se torna um dos pontos mais marcantes da viagem, conectando o vinho servido no almoço de base ao terroir extremo que faz do Etna um dos vulcões mais estudados e admirados do mundo."
    },
    {
      "id": 6,
      "titulo_secao": "Quando faz mais sentido ir para a Sicília Concórdia",
      "conteudo_markdown": "A pergunta natural é: **quando faz mais sentido fazer a Sicília Concórdia?**\n\nA Sicília tem clima mediterrâneo, com verões quentes e secos, invernos mais amenos e meia-estação bastante agradável. Para este tipo de circuito, que inclui caminhadas em sítios arqueológicos, subidas de vulcão e visitas a cidades históricas, os períodos mais recomendados costumam ser a **primavera (abril a junho)** e o **outono (setembro e outubro)**. Nesses meses, as temperaturas são mais confortáveis, a luz é linda para fotos e as cidades estão animadas, mas sem o excesso de visitantes típico do auge do verão.\n\nEntre **julho e agosto**, o calor pode ser intenso, especialmente em áreas como Agrigento, Siracusa e Catania. A vantagem é encontrar dias longos, muito movimento, eventos noturnos e uma atmosfera vibrante nas cidades costeiras; a desvantagem é encarar sol forte nos sítios arqueológicos e possíveis filas maiores em alguns pontos de interesse.\n\nNo **inverno**, o clima tende a ser mais fresco e, em algumas áreas, chuvoso, mas ainda assim mais ameno do que em boa parte da Europa continental. É uma época interessante para quem prefere evitar multidões e não se importa em enfrentar algum frio extra durante a subida ao Etna ou nos passeios de barco condicionados ao clima.\n\nEm resumo, vale escolher a data equilibrando três fatores: a sua tolerância ao calor para caminhar em sítios a céu aberto, o nível de movimento que aceita encontrar nas cidades e o tipo de paisagem que quer ver – com mais sol, mais verde de primavera ou mais tons dourados de fim de outono."
    },
    {
      "id": 7,
      "titulo_secao": "Conclusão",
      "conteudo_markdown": "No fim das contas, a **Sicília Concórdia** é um roteiro que entrega, em oito dias, um resumo muito bem costurado da ilha: o brilho normando de **Palermo e Monreale**, os templos gregos de **Agrigento**, os mosaicos romanos de **Piazza Armerina**, o barroco renascido de **Ragusa** e **Noto**, a força clássica de **Siracusa**, o drama do **Etna** e o cenário quase teatral de **Taormina**, com passagens ainda por **Messina** e **Cefalù**.\n\n**A regra de ouro desta viagem é abraçar a Sicília como um lugar de camadas: quanto mais você olha para cima (para os mosaicos, cúpulas, vulcão), para o chão (para os mosaicos, pedras e lava) e para o prato e a taça (doces, vinhos, azeites), mais a ilha se revela.** Não é um destino para ser visto correndo, mas sim saboreado – mesmo em um circuito de oito dias.\n\nCasais encontram aqui um roteiro profundamente romântico e cultural, com pôr do sol em vilas históricas e jantares regados a vinho. Grupos de amigos voltam com histórias de vulcão, salinas, ruazinhas barrocas e refeições memoráveis. Viajantes solo e corporativos descobrem um circuito seguro, bem acompanhado e cheio de conteúdo, que cabe no calendário sem parecer uma maratona, mas também sem deixar sensação de “faltou o essencial”.\n\nSe você já se imaginou diante dos mosaicos dourados de **Monreale**, caminhando entre colunas no **Vale dos Templos**, ouvindo o eco da **Orelha de Dionísio** ou brindando com um vinho do **Etna** vendo o vulcão ao fundo, o próximo passo é simples: fale com nossa equipe, envie as datas desejadas e a cidade de saída, e nós montamos a sua **Sicília Concórdia** sob medida."
    }
  ]
}