{
  "titulo": "Tulum Clássico – 4 dias entre ruínas maias, cenotes e estilo de vida boho",
  "titulo_curto": "Tulum Clássico – 4 dias",
  "categoria": "Internacional",
  "sections": [
    {
      "id": "CTA1",
      "titulo_secao": "CTA1",
      "conteudo_markdown": "**📌 Pacote Tulum Clássico – 4 dias / 3 noites**: 3 noites em Tulum no Prana Boutique Hotel ou similares, com café da manhã.; Traslados privativos entre aeroporto/região de chegada e o hotel em Tulum.; Excursão de catamarã a Isla Mujeres com snorkel e almoço, com open bar e tempo de praia.; e Tempo livre para ruínas de Tulum, cenotes, lagoa Kaan Luum, Reserva de Sian Ka’an e vida gastronômica no Pueblo e na Beach Zone."
    },
    {
      "id": "CTA2",
      "titulo_secao": "CTA2",
      "conteudo_markdown": "👉 *Fale com nossa equipe no WhatsApp para receber os valores atualizados a partir da sua cidade e reservar as melhores datas para o seu Tulum Clássico.*"
    },
    {
      "id": 1,
      "titulo_secao": "Introdução",
      "conteudo_markdown": "Imagine pousar na Riviera Maia no começo de março, ver o mar turquesa surgindo pela janela do avião e, algumas horas depois, chegar a **Tulum Pueblo**. As ruas têm murais coloridos, bicicletas para todo lado, taquerias abertas até tarde e, ao fundo, a promessa de praias claras, ruínas à beira-mar e cenotes escondidos na selva.\n\nEste roteiro clássico de **4 dias e 3 noites** foi pensado para quem quer usar Tulum como base, misturando a autenticidade do centro com o melhor da costa caribenha. Você se hospeda no **Prana Boutique Hotel** (ou similares), com café da manhã incluído, chega e parte com **traslados privativos** já organizados e tem incluída uma **excursão de catamarã a Isla Mujeres com snorkel e almoço**, saindo da região de Playa del Carmen/Playacar – um dia inteiro de mar azul, recifes e praia caribenha de cartão‑postal.\n\nAo longo deste guia, você vai entender:\n- por que Tulum é mais do que “só praia”, equilibrando ruínas, cenotes, lagoas e estilo de vida;\n- como as duas grandes âncoras – o eixo ruínas + praia e o circuito de cenotes e lagoa Kaan Luum – organizam a viagem;\n- como distribuir o restante do tempo entre Pueblo, Beach Zone, bike rides e taquerias;\n- qual opcional especial pode levar você ao coração da Reserva de Sian Ka’an;\n- e por que o início de março é uma das melhores janelas do ano para explorar essa parte da Riviera Maia.\n\nSe você quer poucos dias, grandes experiências e equilíbrio entre praia, história e natureza, este Tulum Clássico é um excelente ponto de partida.\n\n**📌 Pacote Tulum Clássico – 4 dias / 3 noites**\n\n- 3 noites em Tulum no **Prana Boutique Hotel** ou similares, com café da manhã.\n- Traslados privativos entre aeroporto/região de chegada e o hotel em Tulum.\n- **Excursão de catamarã a Isla Mujeres com snorkel e almoço**, com open bar e tempo de praia.\n- Tempo livre para ruínas de Tulum, cenotes, lagoa Kaan Luum, Reserva de Sian Ka’an e vida gastronômica no Pueblo e na Beach Zone.\n\n👉 *Fale com nossa equipe no WhatsApp para receber os valores atualizados a partir da sua cidade e reservar as melhores datas para o seu Tulum Clássico.*\n"
    },
    {
      "id": 2,
      "titulo_secao": "Por que Tulum é um lugar especial para visitar",
      "conteudo_markdown": "Tulum é uma síntese perfeita da Riviera Maia: ruínas maias em penhascos de frente para o Caribe, cenotes de água doce em meio à selva, lagoas calmas em tons de verde e azul e uma cena gastronômica que vai de taquerias simples a restaurantes de alta cozinha à beira‑mar.\n\nA cidade se divide, basicamente, em duas almas. No **Pueblo (Tulum Town)**, você sente o dia a dia local: mercados, lojinhas, bares mais acessíveis e hotéis como o Prana, cheios de verde e atmosfera relaxada. Na **Beach Zone**, surgem os beach clubs estilizados, restaurantes assinados, escultura “Ven a la Luz”, academias como a Tulum Jungle Gym e hotéis pé‑na‑areia com clima boho‑chic.\n\nEm volta, um anel de natureza: as **ruínas de Tulum** em frente ao mar, a **Reserva da Biosfera de Sian Ka’an**, cenotes de caverna como Dos Ojos, cenotes mais abertos e a **Lagoa Kaan Luum**, com sua mistura de cores e clima quase terapêutico. Em poucos quilômetros, você transita entre história, ecoturismo, bem‑estar e uma vida noturna leve, mais focada em boa música, drinks autorais e encontros ao ar livre.\n"
    },
    {
      "id": 3,
      "titulo_secao": "As duas grandes âncoras desta viagem",
      "conteudo_markdown": "**As duas grandes âncoras desta viagem**\n\n### 1. Ruínas de Tulum + praias: história em penhasco e mar caribenho\n\nA primeira grande âncora do roteiro é o conjunto **ruínas de Tulum + praias da zona costeira**, que pode ocupar um dia inteiro sem pressa. Logo cedo, vale seguir para o **Sítio Arqueológico de Tulum**, único grande complexo maia construído na borda de um penhasco, de frente para o mar. Caminhar pelos caminhos demarcados, ver o **Templo de El Castillo**, o **Templo do Vento** e o **Templo dos Afrescos** com o Caribe no fundo é uma das imagens mais icônicas da viagem.\n\nComo a visita acontece em área totalmente aberta, ir logo na abertura ajuda a evitar calor forte e grupos grandes. Depois da parte histórica, o melhor é descer para alguma praia próxima, como **Playa Paraíso, Las Palmas ou Santa Fe**, para continuar o dia na areia, com tempo para entrar no mar, almoçar em um beach club e simplesmente absorver o cenário.\n\nEsse eixo ruínas + praia resume bem o espírito de Tulum: em poucas horas você transita da história maia ao dolce far niente caribenho, com direito a muitas fotos de penhasco, palmeiras e mar turquesa.\n\n### 2. Cenotes e Lagoa Kaan Luum: o lado místico e de bem‑estar\n\nA segunda grande âncora é o circuito de **cenotes e da Lagoa Kaan Luum**, que mostra o outro lado da região: o mundo subterrâneo e as águas doces. Entre os cenotes de caverna, o **Dos Ojos** é um clássico para snorkel e mergulhadores iniciantes, com visibilidade incrível, formações de estalactites e feixes de luz entrando pela rocha. Já o **Cenote Calavera** é mais radical, com saltos e clima aventureiro, enquanto lugares como **Zacil‑Ha** oferecem uma parada rápida e refrescante em cenote aberto.\n\nFechando o circuito, a **Lagoa Kaan Luum** funciona quase como um spa natural ao ar livre. Ao redor de um cenote central profundo (restrito a mergulho técnico), a água é bem rasa e em tons diferentes de verde e azul, perfeita para flutuar, relaxar e, se quiser, passar lama rica em minerais no corpo. É o tipo de experiência que combina natureza preservada, silêncio relativo e sensação de bem‑estar profundo.\n\nUsar um dia para combinar 1 cenote de caverna + Kaan Luum é uma maneira inteligente de sentir a parte mais mística e tranquila de Tulum, em contraste com a vibração da praia.\n"
    },
    {
      "id": 4,
      "titulo_secao": "Como o resto da viagem gira em torno disso",
      "conteudo_markdown": "Além dessas duas âncoras, o restante da viagem pode ser organizado em alguns blocos de experiência que você encaixa conforme o seu ritmo:\n\n1. **Vida no Pueblo e taquerias locais** – Caminhar à noite pelo Tulum Town, provar tacos em lugares como as taquerias tradicionais, experimentar sorvetes, chocolaterias artesanais e observar a rotina dos moradores.\n2. **Beach Zone e ícones instagramáveis** – Pedalar até a zona hoteleira para visitar a escultura **“Ven a la Luz”**, conhecer um beach club, ver o mar de outra perspectiva e, se for o seu estilo, treinar na **Tulum Jungle Gym**, a academia rústica de frente para o mar.\n3. **Passeios de bike ou e‑bike** – Alugar bicicleta (ou e‑bike) para se mover entre hotel, cenotes próximos e praia, evitando trânsito pesado e transformando a mobilidade em parte gostosa da experiência.\n4. **Dia de Caribe perfeito em Isla Mujeres** – Aproveitar ao máximo a excursão incluída de **catamarã a Isla Mujeres com snorkel e almoço**, com parada em recife e no MUSA (Museu Subaquático de Arte) e tempo livre em Playa Norte, uma das praias mais bonitas do Caribe.\n\nCom esses blocos, você equilibra história, mar, bem‑estar, vida local e um toque de luxo, sem transformar os quatro dias em maratona.\n"
    },
    {
      "id": 5,
      "titulo_secao": "Um opcional especial para estender essa viagem",
      "conteudo_markdown": "Se quiser adicionar um opcional especial realmente marcante, a escolha mais forte é um **dia inteiro na Reserva da Biosfera de Sian Ka’an**, uma das áreas mais preservadas de toda a região.\n\nO passeio geralmente combina travessia de lagoas em barco, pequenos trechos de trilha em manguezais e a famosa atividade de **flutuação em canais naturais**: você veste o colete, deita na água e deixa a correnteza suave conduzir, em silêncio, por túneis de mangue e água transparente. A sensação é de desligar completamente, ouvindo apenas o vento, as aves e o som da água.\n\nAlém da parte contemplativa, Sian Ka’an é um paraíso para observação de fauna e flora: pássaros, peixes, tartarugas, golfinhos e, com sorte, até peixes‑boi podem aparecer durante o dia. Para quem se interessa por ecoturismo, é o tipo de experiência que justifica facilmente um dia inteiro fora do circuito mais urbano de Tulum.\n"
    },
    {
      "id": 6,
      "titulo_secao": "Quando faz mais sentido ir para Tulum",
      "conteudo_markdown": "A viagem está marcada para **3 a 6 de março de 2026**, uma das janelas mais recomendadas do ano para Tulum e região. Em março, as temperaturas mínimas costumam girar em torno de **18 ºC**, com dias quentes, porém mais suportáveis do que no auge do verão. A média de dias de chuva no mês é baixa, o que favorece passeios longos ao ar livre, como ruínas, cenotes e lagoas.\n\nOutro ponto importante é o **sargaço** – as algas que, em alguns meses, chegam em grandes quantidades às praias da Riviera Maia. O pico costuma acontecer entre abril e outubro, o que significa que o início de março tende a oferecer um cenário mais limpo, com maior chance de encontrar praias como Paraíso, Las Palmas e Santa Fe com mar claro e visual de cartão‑postal.\n\nDo ponto de vista de movimento, março fica entre o pico de festas de fim de ano e o início da temporada de verão do hemisfério norte. Você encontra uma Tulum animada, com restaurantes cheios, beach clubs funcionando em ritmo forte e boa oferta de passeios, mas ainda com alguma margem para encaixar horários mais tranquilos, especialmente se começar os dias cedo.\n"
    },
    {
      "id": 7,
      "titulo_secao": "Conclusão",
      "conteudo_markdown": "Tulum é um daqueles lugares em que a viagem se divide entre mundos: a história em penhascos de frente para o mar, os rios subterrâneos e cenotes de água doce, a lagoa silenciosa com cores impossíveis e a vida boho de restaurantes, bares e beach clubs.\n\n**A regra de ouro deste roteiro é garantir um dia bem vivido entre ruínas e praia, outro focado em cenotes e Lagoa Kaan Luum, e aproveitar a excursão incluída a Isla Mujeres como grande dia de Caribe clássico – se possível, acrescentando ainda um opcional de natureza profunda como Sian Ka’an. Assim, você sente a Tulum das ruínas, da água doce, do mar aberto e do estilo de vida em apenas quatro dias.**\n\nCasais costumam se encantar com pores do sol na praia, jantares à luz de velas na zona costeira e manhãs silenciosas em cenotes menos cheios. Grupos de amigos encontram uma mistura perfeita de aventura, vida social, praia e trilhas de bike. Famílias podem adaptar o ritmo com cenotes rasos, lagoas tranquilas e dias de praia combinados com pequenas caminhadas históricas.\n\nSe você já se imaginou nadando em água verde‑azulada, flutuando em um canal cercado de mangue ou olhando para as ruínas de Tulum com o mar turquesa atrás, o próximo passo é simples: fale com nossa equipe, envie as datas desejadas e a cidade de saída, e nós montamos o seu Tulum Clássico sob medida.\n"
    }
  ]
}